#version: 0.2
d e
r a
d o
e s
n t
d a
c o
o s
a s
r i
r e
t a
e r
i s
o r
m a
ã o
a l
i n
e m
c a
e nt
q u
c i
r o
e n
a n
t i
e l
a r
s e
co m
t o
ç ão
qu e
d i
t e
n o
n a
p a
p o
l i
do s
e i
m ent
u l
n i
s i
t u
g u
o u
o n
v i
u m
r es
p or
s o
co n
1 9
v a
h a
de s
o l
u ma
da s
s u
f i
m o
ri a
l a
pa ra
t ra
m i
e x
u s
p ro
da de
õ es
nt e
g i
f o
p e
n ci
ment e
l o
a m
h o
d u
t er
ra m
2 0
a t
p el
l e
u n
com o
v e
ra n
g a
g o
m e
a nt
is t
v er
p os
s a
p ri
i a
) .
ç ões
f or
c e
p i
z a
t r
ment o
es ta
b i
c as
in a
c ul
ma is
fo i
E s
s ão
ri o
t os
h e
co nt
is ta
v o
p ar
é m
m u
nci a
ç a
al i
l u
m b
t or
e ra
a o
p res
p er
co s
tu ra
ei ro
ei ra
s er
1 8
nt es
f e
es t
m as
an do
t em
c u
r os
i m
í s
g ra
n e
co r
i l
su a
n ão
p re
a ção
a b
el e
ê ncia
P a
gu es
b ra
C o
r u
i nt
ent e
n s
c h
n os
) ,
si l
an o
ê s
a do
n do
ci o
t as
ti ca
for ma
on al
M a
se u
i o
E m
f a
A l
l í
v ol
b a
fi ca
R e
m in
v el
c es
j a
f re
ent re
ri ca
n as
p ul
en do
N o
c ri
pel a
ta l
ta mb
di a
re i
con s
tamb ém
po de
t ro
ci a
20 0
p en
se gu
do r
ci al
pri m
ci onal
m es
ca r
a g
a u
pel o
P or
ma n
i r
ma r
nt o
20 1
f u
b li
em b
á ri
c er
so b
c í
p es
á rio
en s
p l
A s
an os
ra s
qu i
u ni
U ni
o b
da des
c ent
j u
in o
d is
ri s
as s
t ó
ta r
N a
ti va
O s
p al
i de
ant o
ti co
tr u
t ri
g e
or te
po pul
t es
ta do
ci dade
ti tu
S e
b ol
er ra
C on
m os
par ti
c al
C a
gi a
de r
S ão
b o
19 9
a d
i or
mu i
u r
es te
g re
D e
c ha
ni o
t en
pa ís
B ra
pro du
tr os
fre gues
j e
v is
p r
l h
in i
f un
c re
p u
in s
a is
ç o
s é
ma ior
v al
m en
â ni
in ha
p an
g ran
int er
0 0
o ri
s em
con he
m é
po lí
b er
I I
is mo
1 7
sob re
g an
b e
v os
te bol
g os
v as
a da
ment os
ra l
ó s
1 5
re gi
c el
cont ra
i x
pres ent
cul o
bra sil
ali za
G u
cí pi
re la
x i
mu ni
pos i
J o
pe ra
A r
g em
ri or
at é
fu tebol
c lu
ist ó
de n
fo ram
ar es
gu a
ca da
j o
19 8
c l
Bra sil
in g
m er
an a
el a
por ta
ári os
a p
b as
b al
M ar
fregues ia
g al
M o
V i
al gu
conhe ci
fe re
par te
ve z
pri nci
ç as
h i
b ri
se us
ant i
en vol
P o
ra nte
in do
Es ta
nt i
g en
r á
u ro
p é
19 7
1 6
nt a
L i
I n
R o
ti vo
t á
a c
is te
fi l
m un
po is
c he
go ver
p as
si m
at ri
cio na
am e
in da
por tu
ú bli
re a
s endo
i as
S ant
b u
v es
p lo
19 6
C as
ist as
do res
cípi o
de ra
su b
li a
F ran
vi a
C ar
P e
ei ros
bi ta
v en
on de
1 4
ei to
m ina
t é
B a
l an
p úbli
co l
era l
b an
o na
ca m
or es
no me
ul o
h os
e t
futebol ista
z i
Por tu
gran de
Q u
f í
1 0
di o
tra s
ô ni
ou tros
19 4
sé culo
si dade
A n
f er
ti cas
po n
cul tura
es pe
za ção
va m
i ra
segu i
" ,
qu al
f in
re g
é s
h as
ent es
a os
ol o
19 5
s os
tra ns
" .
fi a
19 3
est á
g ar
ha bita
su as
popul ação
brasil eiro
g as
tu al
g n
nci as
na cional
d ro
a inda
prim eira
Co m
cor re
pr ó
S u
s t
o ra
muni cípio
ame rica
L u
qu ando
prim eiro
n ú
pes so
istó ria
vi mento
t re
mes mo
1 2
in clu
c en
vi da
C h
á s
in f
v ent
gre ja
es s
emb ro
des envol
b ro
F o
con si
regi ão
mi a
a tra
S o
re ce
n orte
fa z
t âni
é r
li ca
du rante
t í
ra ção
de m
m el
M i
f ran
mui to
ri n
ve is
h er
c ria
do is
es cri
Portu gal
esta do
á rea
j á
cons tru
cha ma
iste ma
pen as
P ar
qu anto
L e
l on
ó gi
c is
es ti
k m
mi l
r í
c k
si g
in e
tra bal
fun da
re m
in di
cu r
p la
princi pal
R io
is tra
1 3
bi li
ári as
ces so
mun do
ma io
si ca
pos su
habita ntes
i ta
de f
es tu
ti li
or gan
d ist
a penas
s í
m or
in d
de nt
el o
den se
ti cos
E x
gover no
co lo
li v
P ro
pel os
mi ca
to dos
g ru
ca n
a dos
l ei
l es
d é
m ei
p ra
di fere
e ram
de pen
im porta
al e
o do
ç os
ê ncias
ri to
vi do
com e
c la
co u
i nte
au to
gra fia
= "
19 2
ide nte
á ria
D i
ant es
n da
S en
d ência
tó rio
ro u
ci mento
D es
R i
ta ção
tem po
e di
m ul
pa is
ci e
des ta
ca pi
qu er
s istema
si do
ou tras
i ção
to u
an d
a v
consi dera
polí tico
I greja
cia is
di ver
esta du
l os
cer ca
in as
mi li
c ra
t inha
ist em
ali dade
portu gues
di re
nú mer
S a
ca do
de pois
C i
co la
í cio
u tili
es se
Esta dos
to n
an i
C am
ú l
f ei
V er
bri tâni
vol u
re li
os o
t h
re present
con cel
est ão
à s
h uma
G o
ó r
A nt
M u
reli gi
s ul
to do
ap ós
a present
per í
Sant a
ca ção
ex em
tr ês
en contra
an eiro
O u
nt er
p ass
2 1
in ho
tor es
s as
B ar
v és
â ncia
ce u
F re
Pa ra
des de
o f
v í
públi ca
J os
Jo ão
al em
en a
no u
ra c
parti r
B o
ent ão
mi lh
f al
ma l
úl ti
pesso as
ti vos
N os
D u
ali gn
min istra
e ta
el es
b em
Gu erra
ri g
ho ra
ni a
pas sa
m á
atri z
po u
ti vi
T o
ri as
me di
de z
du as
o bra
at or
pe ri
em ent
lo c
at ro
ciona is
as e
di al
cons titu
g eral
s on
pan h
F er
us a
posi ção
no va
concel ho
ri os
ul a
E uro
co no
em ente
cial mente
t ê
h t
cont in
ri e
N e
1 1
Pa ulo
ter ra
pode m
h á
an u
ó nio
O r
a pro
algu ns
si a
b ele
pu bli
bas e
á vel
l as
perí odo
á l
f am
D o
de ira
al mente
re n
u a
o fi
america no
ter ri
Se gu
estadu ni
atra vés
ni fica
Uni dos
2 5
al ém
eira s
ti vas
númer o
tru tura
v em
I m
G ran
n g
ra da
es tra
da dos
organ i
ra do
s al
n or
L a
Uni ver
h or
l in
Con s
m ú
is to
as sim
a cor
estaduni dense
19 0
ag em
re aliza
J u
tra di
ro ma
201 3
in ício
ta mente
olo gia
i u
su r
exem plo
C or
c res
ent a
ga do
18 9
ju nto
ar d
pa re
ma da
es trutura
T e
m on
po vo
F a
s ó
S ul
pres idente
sig nifica
er o
de u
ar qui
c ês
qu is
os a
so l
gu ês
á gua
se ja
pe qu
X I
C ent
m is
mi co
a tual
segu ndo
des te
f rica
res ul
a po
L o
2 4
ob je
e con
pl an
ho m
a ca
ti do
tu r
ta dos
fi r
ab ri
ta is
t endo
ser vi
ad ministra
f ro
portugues a
b el
ar t
lí n
z e
t ão
G e
Es tado
ex ter
P i
Jos é
inf lu
ri co
produ ção
an g
I nter
a nte
h istória
o cu
o grafia
ú ni
acor do
ã os
U m
esta bele
é po
maio ria
Fo i
3 0
F e
I s
rei ra
ta nto
E nt
P er
en quanto
di rei
vez es
polí tica
cont ro
ca rac
M un
men os
si co
país es
c ó
li o
E n
fran cês
R a
g rá
m í
princi pais
v ários
b re
í vel
ri bu
T ra
si tu
nt os
es sa
c é
Gran de
p ei
gu erra
te ve
pan ha
z ar
vis ão
M e
II I
popul a
Sen hora
es a
de nte
am bi
capi tal
do u
épo ca
D a
ci on
o corre
l ha
ga ções
n um
bili dade
pode r
na tura
di do
ria m
i dade
com uni
mui tos
T he
da r
ta da
terri tório
milh ões
F i
gran des
ser va
am b
Uni ão
c le
em pres
ci do
ba ix
r us
í do
se de
b ar
es pé
g ens
18 8
f ra
conheci do
ga da
e cono
s en
B i
di as
S anto
F or
é tica
tiva mente
ri m
te ra
X V
bo a
v árias
el i
í lia
algu mas
A le
ent anto
ul ho
fi m
fin al
201 1
cl as
r é
britâni co
ne ces
N orte
mei o
te ri
so cial
pé rio
Ma ria
H istória
i ro
tor nou
2 3
Fran ça
desenvol vimento
lo cal
fe ri
tê m
pe c
la do
pel as
Vi la
p ós
per mi
rei ro
utili za
forma ção
Re pública
dé cada
possu i
de no
da n
tor na
mo der
Na cional
Ro ma
p le
so ci
ori gem
ol ógi
c in
a co
de vido
vol ta
gru po
U ma
es pa
c li
â n
cor po
2 2
te rior
en o
í da
il ha
i t
in depen
Fre gues
c ente
f os
C ol
f eito
n u
pro je
fi co
Pe dro
ca nt
ou tro
lu gar
No va
lo gia
ru z
E le
h istó
M é
S al
ca pa
loc aliza
ve u
Ent re
lon go
x o
qu es
m ou
ç ou
n al
z o
ta nte
p ó
lo go
te c
portu guês
ca is
a qu
mui tas
h ou
ga ção
alem ão
ho je
18 6
un ho
def ini
N i
ex ist
com posi
pes ar
5 0
g ê
qu ais
ent i
cul ar
g in
is so
en e
li mi
Nos sa
e qui
qu ia
ocu pa
pró pri
c ho
to das
le va
cul os
di da
pos ta
u gu
importa nte
ú s
á r
principal mente
u so
cent ro
á tica
di ta
ex i
to tal
volu ção
18 7
f is
o ria
c ro
fica ção
di vi
re as
ci os
i ma
ita li
d ra
fregues ias
econ ô
trabal ho
me tros
o p
en er
o pera
el ement
Euro pa
de ve
ol a
v ista
el as
tu bro
on s
v ou
esta va
rig ht
j or
vi l
da do
v ar
P al
P res
cont a
Re ino
a ta
J aneiro
qu atro
qu í
b us
. .
pro cesso
f l
w a
el ei
ci es
M uni
cas a
ta ndo
Cas a
des co
en de
ta n
est as
t he
tem bro
L is
ci da
mili tar
deno mina
d in
gu e
ra r
exter nas
ci to
de ter
res pon
de ix
p í
c em
ci dades
ã es
no vo
difere ntes
tivi dade
v in
pres são
se qu
brasil eira
es panh
Univer sidade
ran do
C al
l er
gu as
sub s
t el
constru ção
l ar
ci ent
ran ça
S é
d ri
rela ção
c to
is e
XI X
ina do
anti ga
ti a
ôni a
m orte
d ão
emb ora
qual quer
gra ma
da ta
ha via
T a
A nti
H o
Jo h
t in
L ei
pass ou
e uro
Por to
emb ros
Im pério
H a
el ho
pro te
l he
v embro
C ris
A mé
tal ha
mo de
Li gações
di os
ís tica
Mun dial
T er
r ão
an ça
en ça
su per
P ra
P atri
ter mo
) ;
N or
D em
econo mia
í n
Lis boa
inclu indo
vi la
lín gua
B er
conheci da
ci pal
g er
a ções
C ul
per ten
Es te
g res
tor n
c us
di z
escri tor
to da
cas o
me ta
H en
po li
4 0
du zi
cípi os
00 0
inte gra
to ra
por te
mo vimento
t s
for ça
qu ase
ar te
dez embro
gover na
s ões
ti po
ô nio
a fir
Co mo
p li
de us
o este
qu ista
2 8
f é
ag os
ener gia
de ntes
ul ar
man ha
bi o
I ns
carac ter
p h
c un
P ol
co le
pos sí
ci dent
a tu
Al ém
a us
S il
ins titu
pos to
ris ta
ent al
ís ticas
x a
Ale manha
va da
201 0
W il
cie dade
com er
c ei
fre qu
k i
m embros
e vent
po nto
2 6
pal av
parti ci
Fran cis
maior es
uni ver
2 7
m ónio
In g
el ha
nt as
f on
va do
tem pera
20 21
ni ca
ú de
S i
G a
te ria
g era
ca na
den sidade
con junto
a das
el é
n uma
á reas
z es
composi tor
gi o
e cu
C ruz
dis so
k a
man da
ves ti
18 5
B e
ci r
T or
ci ência
l ista
ou ro
fam ília
ri que
A ma
pe rior
fer ência
A pós
C an
chama do
ha m
i to
g ent
F un
clas si
popula cional
pro pri
for mas
con di
s es
gru pos
ante rior
Du rante
ti on
tar de
en d
h ar
espé cies
es col
S er
Car los
C ab
est re
V al
de mo
fu nci
t elo
mar ca
pou co
en as
com ple
c lo
prim eiros
f lu
pi nt
l em
ado r
or g
se ria
segu nda
b ran
Po pul
Cent ro
â ne
t ria
dent ro
ul as
tí t
g ou
ist ro
pro b
lan ça
T erra
obra s
h eiro
r y
j ulho
n er
des a
ris mo
na ção
mes ma
j aneiro
at ó
â nti
istem as
X X
tó ria
regi ões
ma ra
N as
du cação
va ria
tr ó
pes quis
cé l
te oria
ar ti
Cul tura
em pre
18 3
g ol
200 0
Amé rica
á veis
lan d
S ol
com um
m ão
e vi
m em
mul her
ér cito
O ri
ri dade
sem pre
importa ntes
geral mente
apro xi
ve reiro
ex peri
cent er
De us
ca das
c rí
Ca pela
2 9
M as
fi cou
cur sos
cen so
E l
agos to
po l
rece be
b is
za do
vel mente
í a
com un
mé dia
Al gu
Ri b
se tembro
us ado
tu re
mi o
200 1
ju da
4 5
A o
ou tubro
p lica
mi cas
B u
mú sica
en se
m ol
de cla
se x
t ina
pa d
jor nal
ma ndo
cria ção
n ível
L ou
tempera tura
do min
ofi cial
ex ecu
sur gi
in os
Co nt
8 0
na cionais
ch i
ori gin
for ças
Francis co
cin co
el l
de ri
per ma
Ing la
Ingla terra
mar ço
s enti
I B
Ant ónio
no vembro
B an
fil ho
Fregues ias
fran ces
possí vel
qu ad
p ria
C ha
ra is
con quista
abri l
Ins titu
au ment
ban deira
j unho
is ti
Í n
est es
fro nt
ta m
en da
deter mina
A nos
C u
R u
ment al
jo ga
ou tra
cam po
6 0
cres cimento
cant or
e u
té c
com pu
l ógi
re al
g é
l ês
ar ma
por to
D ia
re f
faz er
natura l
m bi
ve ram
na da
Á frica
or de
de ral
ab er
ta mento
ca nto
s an
pera dor
at in
P rim
fi gu
7 0
arqui te
li dade
or ge
A t
es cre
i da
Ch ina
Patri mónio
por t
Segu ndo
s istemas
Es panha
J a
M in
ins ta
diver sos
qu anti
tivi dades
G ra
te x
h isto
ide nti
com pl
R ua
ta res
pró xi
itali ano
pos terior
produ zi
segui nte
z ona
pa rece
de ia
mas sa
diver sas
soci ação
M anu
Par tido
cur so
za da
ind us
come çou
S ou
popul ar
li ber
du ção
qu il
200 9
se para
fe z
fa to
c ine
con f
Re gi
200 8
própri o
6 5
ur b
al to
le g
di ca
se is
pos tos
su perior
contin u
T i
era is
re fere
is la
R ob
ing lês
Mu seu
mi cos
201 2
ri na
cri st
l á
199 0
rela ciona
chama da
ex ti
a z
H er
M on
200 7
t ário
ja pon
E mb
ob serva
pr é
C os
conheci mento
propri e
200 6
Inter nacional
pri n
val or
públi co
ca us
R ei
T amb
Joh n
st ria
tu do
S an
m ã
li to
es cra
mi gra
L on
M an
u ra
as so
f era
lo cais
organi zação
estu do
s ário
ú stria
Fer n
re de
í veis
3 9
F il
pro ces
S erra
mo nt
ens os
ini ci
direi to
so lu
produ tor
res ta
As s
at os
pa pel
t y
gu i
influ ência
produ z
al ta
mo do
ab a
pen sa
ús sia
de i
subs titu
desco ber
s or
v ão
ver dade
Tamb ém
do cu
po ns
ex plo
ti m
lin gu
america na
sé rie
come ça
to ma
ci dos
espa ço
considera do
t ele
ri cos
ci ma
fi ci
pe di
mode lo
cont ribu
ap lica
si va
aco nte
cident al
fo ra
200 5
j as
liv ro
Manu el
el eito
con ce
âni a
ess es
b ur
b á
I tá
ma tem
ent emente
b or
da ção
â mara
element os
c eira
vi o
hom ens
res pons
pro grama
os os
di co
ca usa
ter ras
li b
f ab
f t
ne g
V ale
f as
pl es
T em
C lu
B ri
E r
E di
os as
v ul
pl os
mel hor
qu em
por ém
pei a
9 0
canto ra
in vesti
Qu ando
perma ne
de l
ge o
18 4
tre ina
lh as
ani mais
ver no
e b
so ciedade
200 4
anti go
der ro
á tico
Muni cipal
tít ulo
i gu
i ções
Al ex
z ou
l inha
t enta
Sé culo
An d
um e
198 0
Itá lia
M or
por que
3 1
cient í
pro ví
for te
mu dan
colo ni
int a
T u
int en
A pesar
ture za
pre cis
min u
mos tra
en cont
a ma
Uni do
v ei
k e
N A
ex tre
g lo
A u
J e
P en
inter nacional
ix o
v an
d ê
úni co
re ia
F u
Sant os
f esta
t ent
l este
é tico
18 0
tó rios
il has
fer ro
apresent a
ban da
Segu nda
ga dos
ind ústria
Institu to
cultura l
us ão
i greja
sim ples
em in
fe vereiro
va ção
tinha m
ali dades
ér cio
in hos
di m
espanh ol
re forma
de sig
pe ti
fun ção
I S
espe cialmente
pre n
dist ribu
ina is
197 0
g ares
pres ença
pos si
fica do
c ensos
com ércio
As sim
C hi
195 0
c r
mun dial
cre to
atri bu
196 0
cl ás
produ tos
ul os
B ran
ma nt
dist rito
tec no
Emb ora
um o
a pare
inte rior
men or
ta das
ro m
Cas telo
mer cado
le y
p ia
d ó
fin an
cul as
represent a
A fon
200 3
c eiro
o fere
I r
últi mo
ca te
pa i
do mí
ter mos
servi ços
fi cas
im perador
partici pa
a frica
se ma
j us
Or dem
des se
exist ência
Rob er
con cent
vi ol
Pa ís
cent es
hom em
es co
ne t
c endo
ca no
pro mo
6 4
h on
espe ci
âni ca
a di
do mina
fei tos
or dem
ini cia
ca tó
Bi bli
ins tru
cre dita
afir ma
ca ndo
rin ha
mel ho
M al
Es cola
ex pan
5 5
s in
k o
ê n
199 1
ci l
H e
ag ri
ens ino
T ri
nú cle
P os
200 2
en gen
for ne
cél ulas
ten ha
indepen dência
es es
administra tiva
ra dos
forma r
pra tica
P re
ca min
ma ni
na tureza
d á
n ar
lh os
muni cípios
v endo
parti cular
Mo nte
f en
g ram
1 00
compl ex
ex istem
proje to
ent o
pró pria
s ar
fl or
religi ão
E d
ri al
x e
cos ta
du z
mada mente
resul tado
gres so
f ase
Pa ul
int ro
J es
b es
vent o
ís tico
J ap
t ela
liv re
Afon so
asso cia
aliza ção
E u
em i
Su a
Jap ão
w i
pro va
cor respon
c ina
p ção
ri da
ist ência
As sociação
caracter ísticas
ro n
ra z
. ,
atual mente
is mos
P es
ó so
ch in
contro le
Ou tros
B en
Sil va
so mente
c ção
mo vi
ver são
199 9
n en
par tes
N ão
ân dia
H á
a mento
con de
plan e
úni ca
lem as
ti l
port ância
fí cio
min istro
P r
v or
ti pos
a cesso
reg ista
| |
ca dos
201 4
apo io
ci mentos
pre en
Lu ís
me tro
é rio
ex ten
end ário
ar da
cent ral
3 5
T ran
tor no
Popul ação
pres ente
an da
t esta
si on
A d
al can
f ess
emb lei
lu z
m ó
ex ército
treina dor
Ba talha
gre go
segui ntes
G on
ju nta
pe ona
ex ce
fica r
tro no
palav ra
des cri
ex iste
8 5
i do
des en
tra n
tual mente
n em
im portância
histo ria
ca mente
mor re
rela ções
esta dos
Mo nt
ri t
M os
aproxi madamente
Pa ris
grá fica
C er
i z
du ra
re ali
á cio
b ia
po eta
G al
d ina
sa úde
G ru
euro pe
cu ra
condi ções
al ter
Cons titu
mili tares
no vas
li co
re uni
199 8
h ia
te i
ri do
si o
a pesar
t t
ca p
Dem ografia
j am
des sa
Cos ta
g ão
vi ética
sé culos
super fí
estra ng
fei ta
ti ma
teri al
an ex
cul a
w w
su cesso
R ússia
re feri
forma ções
possu em
C âmara
ar que
E S
lu gares
u al
da mente
ina ugu
pí rito
an ças
e d
vel o
senti do
tradi cional
193 0
trabal ha
po ntos
esti lo
con segui
téc ni
capa cidade
w s
so fre
inclu em
gu el
p õ
qu ar
n es
en os
no vos
20 19
le o
so ciais
Mar t
ti an
A gos
tradi ção
De pois
g ência
indus tri
ba te
cria da
le vou
Des de
estu da
a tividades
Algu ns
A ra
ou r
tera tura
sem elha
bas tante
organi za
mes es
f ol
ex tra
í gen
emblei a
titu de
polí ticas
t ino
í dos
ga ra
joga dor
Jes us
hi dro
ment ação
ado res
a mi
c eito
t ú
n ça
pequ ena
quanti dade
oso fia
prob lemas
ter min
ass um
primeira s
des tru
tado res
199 7
esta vam
vi z
a tividade
ri cas
Cons elho
me dia
tura s
de ci
ôni ca
i dência
j os
au mento
qu ele
C O
E ra
com b
s ta
ó ria
si cos
i mb
recebe u
3 6
des cre
M en
So cial
ta xa
te iro
ví du
I V
an al
Fe deral
ta ram
mulher es
mo mento
199 6
At l
201 5
% ;
es cola
z er
di u
vi am
mis são
R es
l y
z on
dis pu
C e
e ducação
Pol í
la go
t rica
ti o
ch u
re ti
ter o
wa re
201 7
empres as
inter pre
últi ma
A na
ã s
sequ ência
meta de
domí nio
A ugu
fil óso
indi vídu
² .
se rem
Hen rique
leg isla
ix a
fi cos
201 6
de cis
cate go
rin ho
z am
superfí cie
espe cial
direi tos
cine ma
Pres idente
a de
vi r
Ín dia
re mo
natura is
Mi guel
event os
ê mio
Par que
permi ti
agri cultura
ar tes
for me
fí sica
go ra
H i
s to
3 7
in fe
ce ram
vis i
at en
ba ir
f es
contin ua
influ en
insta la
M il
h um
p á
pro por
esta r
peona to
u do
su ces
du al
199 4
is a
in vas
atin gi
so li
a credita
con ceito
man eira
la mento
d ista
huma nos
V il
respons ável
al go
ex pres
on g
ha b
estu dos
fil me
is são
da l
elei ções
dire tor
jornal ista
B re
H u
de ram
al tura
un ca
empres a
ni dade
obje tivo
va dor
cli ma
199 5
nor mal
9 7
Clu be
A me
Fern ando
gi os
Pa pa
ber to
20 18
199 3
indi ca
era ção
Ma is
pr ática
escol as
li am
pro fis
n este
land ês
c ru
ta le
espe cí
ex er
ess as
clu be
jo go
po t
b os
f ru
in h
gu er
ona is
de si
te ca
l en
B as
ci vil
pi tal
li m
ma terial
fo nte
che ga
c rá
roma no
198 9
c á
d res
ing les
M er
cu ja
lí der
parti do
ac ei
tá ria
Cent ral
cria do
z ando
vis ita
a cima
carac teri
es cal
ál ise
( "
re cursos
Se u
ç ar
o ce
ci cl
conheci dos
Cris to
li cos
ela das
u su
gê nio
ag ens
no mes
et c
pla ntas
a ra
a to
considera da
un g
á ra
pl as
i tos
g ando
u e
nci pe
roma na
plan eta
199 2
rus so
â mica
Ant ônio
XV III
p ô
ina ção
grá fico
v ens
ar do
Qu inta
Re al
R os
le ma
4 4
porta nto
Ba hia
s am
Re volução
Li v
di minu
Fi li
ma ção
sí mb
lín guas
tr á
ag re
últi mos
l é
G eral
No vo
pesquis a
M es
n º
al o
ment a
che gou
ó logo
baix o
o li
ri gi
M el
B el
b un
li ga
i os
n unca
Regi ão
G r
ta dor
ca de
fi lhos
An g
Ne w
J á
v á
ís mo
Fregues ia
ti da
Ch ar
tro pas
Wil liam
J orge
P u
A us
tem pos
posterior mente
3 8
ria mente
4 9
p s
cas os
ânti co
def en
c ros
am es
P IB
ven ção
F l
de ndo
ambi ente
a juda
an as
dire ção
exti nta
A R
i zação
ar ca
man u
U S
ind ígen
S ch
Co pa
ton eladas
núcle o
S h
Anti gas
f á
20 20
Do min
J ú
ca be
4 6
na ve
fí sico
. "
se tor
p is
fos se
3 2
g ro
po vos
fica da
mú sico
p si
pequ eno
l is
ass ina
per to
ra di
mu si
regi me
anti gos
comuni dade
y s
Na ções
e qu
medi da
estrutura s
bi lh
econô mica
S ob
7 5
pro fess
| -
auto mo
L in
ment ais
gi as
Es sa
rela tivamente
ar gent
fí cios
britâni ca
P ri
d re
ve ge
ag rí
amb os
inter esse
17 9
194 0
4 8
si cas
portugues es
O S
y a
di visão
B al
ide ia
pesso a
ta man
na do
Or gan
se te
su s
L ista
da da
as pec
fun ções
Po nte
194 5
Ass embleia
6 8
li as
por tes
co ro
n ças
mul ti
aca dê
espé cie
ter rito
car go
So viética
com para
c ê
ma do
con serva
Prim eira
Alex and
fre nte
proví ncia
a gora
li dera
polí ticos
tá vel
regista da
po le
trans porte
cal endário
p t
cas as
198 5
â mbi
auto ri
torn ando
front eira
ca u
Cas tro
denomina da
d í
cos tu
A li
mo ra
ci as
dem ons
Ame rica
re ino
M edi
di plo
tu s
reg istra
situ ação
A N
O liv
vi ta
pri mi
m ês
vi d
poli ta
c um
) :
xi co
ar gu
ra el
19 20
ol í
rie dade
huma na
G ar
uni dade
gen eral
huma no
ju deus
M inas
Go verno
zon as
p eito
com peti
qu alidade
nu cle
V ol
vi das
Fer reira
ocupa ção
cri s
de di
frequ entemente
automo bi
pos tas
za dos
198 8
bri l
element o
mã e
Tra tado
á ticas
edi ção
res ol
m embro
so lo
Sal vador
cu jo
m ãos
com posta
si dades
res pec
v ando
su ge
le is
gua i
cont em
re vel
mont an
torn ar
E du
ta nt
di dos
pi cos
4 3
ei a
Is so
utiliza do
$ $
âmbi to
ma g
ti c
ab or
N U
forma do
pa tri
frances a
moder na
o cor
197 4
ho men
da ndo
com porta
cul dade
tu de
b ou
ex isti
ri ano
econ ó
í ram
em pen
ó is
va das
bis po
re cu
panh ia
ul ares
pode ria
té ria
cun d
clas se
próxi mo
su ce
Se bas
n esta
198 2
imb ra
dé cadas
k s
int o
vis to
fil osofia
/ /
Ci dade
dis ti
B N
g h
de les
con ver
Gru po
g ás
b um
uni dades
Ca ta
che fe
palav ras
rá s
on e
D ist
H ol
b y
Gu il
Lon dres
ri tos
fe dera
az ul
í nas
fo ntes
Oliv eira
H ar
e fe
ess en
i ca
me ados
vent os
Ex istem
un d
tr í
inter nacionais
ro l
di r
Ar gent
rá pi
í das
âni co
K a
figu ra
198 1
tro u
organ ismos
Tran s
4 7
z u
Ge ografia
T ur
ab ando
Portu gues
V as
man n
Mé dia
197 9
va dos
pro vo
di vis
pint or
5 8
G er
númer os
D en
pl ement
3 3
inclu i
I sa
nova mente
ft ware
a vi
r ó
g am
F in
sema na
quí mica
re ferência
di go
pa z
I ta
U r
ocorre u
institu ições
E cono
es quer
ha ria
ver de
car re
P S
o ito
de la
us ada
histó rico
pad rão
ces a
197 5
lin has
F A
ent en
Univer si
gram as
198 6
Agos to
w eb
F rei
dis se
encont ram
I dade
servi ço
C la
ta ções
japon ês
b res
cul ares
va ri
5 6
S im
M at
or o
li gação
A b
i migra
am pla
P la
con clu
au tor
: //
V I
in formação
ima gem
profis si
P as
Sa úde
econô mico
com posto
re ais
per ce
ht t
a fe
tu ais
posi ções
li teratura
O b
ra pi
bra s
indepen dente
e feito
re no
pl ano
g ina
j i
esta ção
ci clo
cam pos
funci ona
lingu agem
h ão
k y
vi os
ofi ciais
obje tos
ver sário
a parece
j ei
dei ras
ex porta
Rib eira
proces sos
taman ho
origin al
mi to
en vi
a com
f emin
o xi
IS BN
velo cidade
17 8
col as
XV I
M ou
d ências
h ores
segu rança
mé dico
v ê
cra cia
loc alidade
ofi cialmente
n ero
v on
á guas
proprie dade
filóso fo
â ncias
B ru
ex to
escri ta
s ou
na is
cultura is
a mente
li zação
Co imbra
ber t
ada p
Euro peia
cont r
T al
e ma
198 3
escre veu
bilh ões
ú n
industri al
l ares
p ros
ti ça
es pi
i co
Car val
comuni cação
C A
ti veram
des cen
at mos
S istema
a qui
f eira
ment ar
val ores
de le
por âne
Mé xico
bus ca
escra vos
C l
ca val
ma gn
normal mente
5 3
b lo
Es pírito
ide ias
ar dim
vi dos
mi da
segu ir
algu m
197 6
ra ções
par tí
Con gresso
re gra
Brasil eiro
tecno logia
V a
com preen
A inda
su e
V ar
ç ul
comun s
ológi co
raz ão
su st
pe ças
va i
inas tia
E ducação
ni co
Cultura l
çul ma
hou ve
do n
vi tória
passa do
arquite tura
tro n
junta mente
so na
tró leo
c ele
ter ceiro
G erais
b é
o cidental
ex clu
me tal
Argent ina
roma nos
Sebas ti
prova velmente
nci al
De z
Ar qui
Dem o
musi cal
públi cas
ei o
Es tá
se cre
Fo nte
gi ca
mb a
Mun do
di ce
an s
liv ros
forma l
e volução
S te
di mento
C és
s ele
pi co
198 4
terri tórios
ci dente
demons tra
S am
C ató
ing ton
fici ente
o cas
de vem
mb u
P C
fa vor
estra té
jo gos
ist ão
Gu i
esti val
administra ção
ra das
mi cro
mani festa
at ores
al ia
J ulho
per s
tica mente
po ten
Rober t
desco bri
Je an
automobi lista
B is
197 8
ia go
comer cial
an álise
no i
ide ntes
Ver de
gu eira
ológi ca
baix a
c y
e da
produ to
publi cado
g or
de mais
neces s
re c
qui al
ist ério
can dida
5 4
es pera
t z
Roma no
in formações
us ados
us tria
ins pi
.. .
U N
Ma io
198 7
W i
es cu
sobre vi
liber dade
197 3
ma nter
ô no
volu cion
religi osa
localiza do
ex pressão
europe us
Cés ar
3 4
ar á
car bo
Uni das
M atriz
w n
ar mas
ál bum
que i
pass ando
movi mentos
co re
re inado
ti mo
Jos e
ci li
ne o
Da vid
H it
des empen
mu çulma
per man
aba ixo
5 00
il us
Ro dri
funda mental
proprie dades
exten são
se jam
muni cipal
urb ana
ab ran
funda da
Bibli ografia
as h
19 00
estre las
ho ras
Ch ris
ba talha
ter res
Cata rina
de creto
a ram
ass in
dist in
I lha
J us
ist ros
tian ismo
A bril
f f
il l
dire tamente
un ha
Co reia
algu ma
h ol
ma das
bran co
expan são
6 7
ris tas
põ e
igu al
indi vi
Entre tanto
a ç
realiza do
p p
la ção
dia nte
Con de
equi pe
C ou
Á sia
c â
des tes
governa dor
V o
mudan ça
res er
fil ha
pequ enas
t res
car ta
her me
re conhe
má xi
ero porto
9 9
196 4
S í
an des
des ses
D is
as cen
cultura s
colo gia
povo ação
% ),
E les
Organ ização
cri se
Fu tebol
vi ce
men ores
def esa
alem ã
prin cípio
lu ta
val e
conf lito
G ol
cri ar
ori as
camin ho
men o
A ni
anti gas
permi te
Sou sa
Sebasti ão
ro man
fal ta
196 2
A z
i dos
re des
fa cto
Cam po
cri anças
car á
historia dor
envol vimento
Á ustria
al titude
% .
e du
li tos
196 9
Constitu ição
di to
rei to
contr ário
" )
pe tróleo
ob ri
pro testa
pe ão
am os
ori ent
realiza da
or k
trabal hos
Pra ia
ri c
vi as
faz em
T ho
Por ém
faz endo
e c
le tra
conheci das
Augu sto
R us
sol ar
descober ta
A tualmente
tex to
mé dio
G ré
d s
por tivo
J unho
catego ria
pre ci
constru ída
G re
í lias
S ab
pres er
pre para
J ames
re to
g es
Cam peonato
a re
tradi cionais
b ul
ro quial
ra mente
Es tes
A ç
ent rada
an e
est í
ne u
ir mão
ser á
ma téria
divi dido
I N
li ano
pri mento
có pi
opera ção
co res
ni mo
x as
ca op
res peito
fi cial
mé todo
15 0
5 7
” ,
tu rismo
ten ção
I l
de fin
sobre tudo
5 1
consegui u
te ma
res tri
ex plica
Guil herme
as su
D E
ma ta
ol os
V e
i ão
al deia
desta que
av an
196 7
Ou tubro
H uma
in é
so vi
us ando
funci on
esco lh
197 1
prob lema
is as
chama dos
Ri ch
tan ha
teria is
sem i
segui da
ca ções
com pon
Co muni
mudan ças
g ó
í ns
sub st
ôni co
Ge orge
gra fo
A g
na mbu
ad qui
apo ia
al a
lon ga
fen ô
ber g
17 7
peri al
equi pa
tu ro
gre jas
XV II
Gré cia
J er
co mando
n íveis
Es se
semelha nte
su í
religi oso
Char les
f ór
ur ban
quil ô
O cidental
da m
re z
Atl ântico
Pe reira
pe cu
popul ares
ti dos
na ções
Portugues a
ab ora
se cund
di rigi
cana dense
á ticos
pro fun
i va
t ens
195 1
depen dência
E la
mo di
contin ente
Gon ç
g el
l ine
196 8
fil mes
En quanto
íns ula
A té
g í
” .
ar re
sa u
ele tr
194 4
T ro
dist ância
F lo
V is
capi ta
e feitos
do ra
constitu ição
obje to
rapi damente
D el
es for
cont exto
fica dos
fam ílias
escal a
ch as
Li ber
c ânica
qu ês
Gr ã
5 2
mi dade
event o
te in
ve ri
histó ricos
i des
ter r
defini ção
lógi ca
começa ram
cap tura
ele c
Ar te
é t
qu estão
li za
ver melho
197 7
esquer da
o posição
com pro
Le o
Cató lica
in has
ul tra
196 1
c tor
í ba
Vi cente
intro duzi
Hit ler
localiza da
sex u
ânti ca
agre gada
profess or
E gi
G il
lo gos
In d
u de
pla nt
crist ãos
participa ção
J ac
ca pela
ame a
Bran co
i media
e v
di cos
Fun dação
o teca
ni os
197 2
ab solu
193 6
mb o
ele vada
ven i
pensa mento
matem ático
contem porâne
é ticos
ta ria
bi do
pesso al
Polí tica
ser es
nome ado
193 9
ológi cos
fab e
argent ino
ma nti
su i
tele visão
4 2
tes e
196 3
Su b
Tor re
forma da
alem ães
siva mente
tra tado
mol é
un os
Na tura
mei os
difere nte
Sen hor
Ou tras
má tica
6 6
b ene
ca ça
196 5
Car ta
deix ou
o k
t indo
No bel
o d
li ter
invas ão
Econo mia
al tera
passa ram
indígen as
F eira
ta lidade
ma teriais
con cei
9 8
quí mico
Alexand re
a va
tra ta
no bre
li de
196 6
Tho mas
19 18
e volu
cont ém
b ens
í na
194 1
ne er
Brasil eira
bair ro
g ente
R A
cam panha
Ex ército
c lí
t ismo
cul to
ba c
C he
in se
in va
Pr êmio
ti r
di fí
dou tri
h al
l ândia
Vi tória
crí tica
di fi
ne ga
us ar
Ad ministra
fer ências
ra inha
parti da
brasil eiros
a ju
l d
w ard
si vo
tri z
País es
neces sidade
inter na
funda ção
com posição
so ftware
san gue
v ino
â ng
pequ enos
B or
Al mei
desta ca
E E
co ber
infe rior
C ri
N u
do l
neces sário
distribu ição
vi dade
me te
ba ra
a ria
di am
con fir
lo me
Con cei
m exi
re l
re le
ís ticos
194 8
aca bou
Dez embro
ga ro
té rias
lito ral
pe dra
pos a
sa gra
h u
est ões
ini cialmente
ci tos
nte rior
193 3
in corpo
com postos
ma nte
Es tra
fab rica
alter na
Bra ga
art istas
B eira
que da
c ruz
la tim
resul tados
comer ciais
K u
pra ta
mem ória
inici ou
indivídu os
símb olo
G E
T V
U A
pes ca
pou cos
flor esta
L at
dó lares
g ãos
195 8
B io
em o
corre nte
empres ário
i dio
técni cas
P an
c ál
s ant
Fer ro
Is rael
O x
gê nero
proces sa
quilô metros
N este
b en
Jo gos
mo no
ter ceira
ob ser
di das
present es
deter min
Fili pe
Egi to
% ,
at le
cer to
D ar
D ou
S ar
Algu mas
vei o
Al to
V ir
fo to
públi cos
í bli
ci das
194 6
Mi li
constru ído
morre u
Jo aqu
de iro
res posta
for d
uni dense
inf ra
t is
de se
A D
ri no
gra du
B ro
M c
en ças
la dos
Mu itos
d ãos
n é
en or
pr í
Se tembro
pó si
p in
ta ntes
Po li
194 3
H el
h el
des sas
res istência
ad vo
ma deira
di ção
escri to
extre ma
homen agem
cri ou
america nos
capa z
ri z
lí qui
torna ram
pol is
pro cu
So ciedade
encontra r
cele bra
20 22
dis co
195 9
pla nta
tenta tiva
s el
si ve
ten ista
B ur
19 11
nas cimento
nen hum
bun al
polita na
n esse
í b
pro v
forma ndo
jo vens
k er
tu a
au tores
esti ma
estadu al
ata que
ra ram
im pa
Des envolvimento
ex terior
dis pon
lan da
tro pi
cha do
194 2
pô s
G en
ó xi
va is
acom panha
te atro
est rela
ter mina
F esta
w e
desenvol veu
má qu
te d
comporta mento
4 1
H os
to po
ini cial
có digo
cabe ça
j ul
con ju
fi x
fil os
Cab o
V ene
se ca
pri ma
cel ular
apresent am
Popul ar
cicl ista
es pal
9 5
Es pa
ís si
b ru
re duzi
Ca pi
Le on
dra ma
C ant
194 7
aus tra
í lio
ne go
cons umo
Ju nta
mon ar
A C
. )
pro to
tri bu
gui tar
desi gn
8 8
A nto
P lan
forma m
jo vem
Pal ácio
u í
Á l
en fre
O ce
funda do
aus trí
ad á
surgi u
re alidade
casa mento
par tamento
atra ves
a ti
hi pó
L ar
I lhas
G i
K e
Ge o
c ú
tra tamento
im pres
Ci vil
te ó
fi z
fica ndo
compu tador
S ta
Pa ran
193 8
0 7
W ash
parti lha
gre ga
Is to
partí culas
te is
gu arda
aspec tos
es ca
produz ir
f usão
â nio
pro i
per sona
coloni al
ára be
w in
re ta
193 2
diver sidade
arma z
a pren
ali mentos
194 9
And ré
7 1
gu ar
va riedade
pos se
Sant iago
I P
I nt
ci pl
im pério
mon u
sol dados
Sol ar
frances es
a tiva
ri tual
é is
con forme
im plement
matem ática
influen ci
ó n
cent ros
Ba ix
co isas
Wash ington
i ás
que te
Al fre
nas ceu
segu e
tradi ções
Rich ard
h an
193 7
ro do
vi agem
cor te
Du que
trabalha dores
pa dro
ex tin
vo re
ur go
classi ficação
192 2
Fa culdade
dan ça
ani mal
A v
J or
ei x
ú r
fa ce
Ca da
E R
a ves
ex pli
mor tos
tran si
mel hores
ent os
si mb
cres cente
Ori ental
cientí fica
atmos fera
na val
bo ra
Bre tanha
Edu ardo
p lu
am pli
edi fício
% )
pro gramas
gan hou
Te atro
lança do
ww w
U ru
p us
un da
Es tas
La go
prin cípios
Isa bel
ria is
fu turo
ju di
constitu ído
Almei da
195 6
encontra dos
P in
d y
Can adá
r ões
ves se
cir cun
cons tante
arti go
gol pe
de res
al fabe
Lo c
moder no
termin ou
Dist rito
b at
in ci
pe u
W or
c ismo
mer o
pass ar
A cade
ó rio
regi onal
medi e
particular mente
le gal
193 4
gera ção
al te
19 14
ch os
cons um
cons iste
N esse
de las
base ada
f ale
am or
es posa
na vios
fe deral
fei tas
mis tura
exist entes
Ir landa
eli gi
' '
6 9
I D
P rí
ci vi
ch el
ri b
Qu e
v istas
é cia
in ú
ci ências
S A
k u
co nte
vo tos
ag e
elei ção
Concei ção
D ias
por tos
192 6
Cont udo
t ários
á u
cida dãos
pren sa
Mar co
Per nambu
J ardim
as te
con fi
192 5
anu al
diz er
pa pa
total mente
W al
ca ra
difere nças
continu ou
C olo
T h
utiliza da
col ógi
oce ano
con cor
mu seu
nen huma
recu pera
di g
con sequ
par ó
pre ten
qu estões
ver mel
Pe ter
190 1
elé trica
téc nica
K ar
t ista
di gi
Se cre
j es
ro ck
ga mento
dis cipl
á cido
de os
do este
co manda
or y
em er
religi osas
Cons tant
apo i
euro peia
m s
v inho
si mil
bi os
Ca val
nor deste
resta u
li te
ter á
Min istério
c ô
qu ela
aqu eles
fica ções
De vido
religi ões
Me tro
limi tes
S ha
p to
Es t
gan ha
própri os
19 17
ada mente
195 7
d ge
cl ass
Cruz eiro
acadê mico
respec tivamente
f lo
ca mada
pro ce
Com panhia
vol ume
parti dos
explo ração
n is
po lon
direi ta
Ori ente
engen heiro
R eligi
nci ou
car reira
cent emente
m ônio
inclu sive
f ins
ha viam
auto ridade
c ta
s ent
co ra
tro ca
mé todos
c ão
em ora
com primento
atu ais
compu tadores
] ,
ent rou
Pes so
v indo
Po vo
Joaqu im
A i
K o
re vista
Nor deste
ti onal
i tas
gra u
ass em
Fran k
ológi cas
ei xo
19 10
ex pul
pro cura
192 8
gan ça
Ar tes
192 9
M us
an ar
milh ares
í zes
tex tos
do enças
bi da
ad mi
temperatura s
Aç ores
C ro
ta va
G as
V ia
to p
no mia
fo go
( )
ni as
195 4
5 9
ci ano
bi bli
tri as
histó rica
po bre
ni zação
col or
Acade mia
S y
f atores
en sa
cul ação
considera dos
proje tos
institu ição
N ú
f erra
re nda
na z
encontra do
C li
K i
P úbli
i grejas
no ve
ch er
men sa
gi r
Es tu
che gar
3 00
I or
f inais
á to
nt ou
experi ência
D r
195 3
po lo
ru ral
fra g
Pres s
C ali
L am
x es
te orias
195 5
el im
ne y
cons ul
ob s
Pra ça
re volucion
193 5
el abora
docu mentos
L an
X XI
po nt
tá veis
F estival
pa t
tale za
ç am
di vul
trono mia
Mar ço
pe d
in ar
con ven
ver ão
hon ra
186 4
Paran á
for mou
cél ula
l â
é l
192 4
anterior es
x im
19 19
Lu z
I A
T r
ni cos
189 0
gara nt
htt p
B at
re volução
Su écia
M is
é gio
ad ul
tâni co
comuni dades
uni ão
té r
constru ir
prote ínas
quar to
aç ú
pi ra
sust ent
on da
des tas
Edi tora
S P
pro xi
urb ano
derro ta
estrang eiros
M A
m ista
x á
y er
tro ns
Bo a
equi val
organiza ções
est em
7 7
C el
ob ter
Bar cel
din heiro
do ença
âni cas
divis ões
in vent
ga das
16 0
mem bra
noi te
H istó
ch es
lí m
Mi cha
funda dor
D io
No vembro
Gu arda
trans feri
To m
estra da
as soci
ref le
Hos pital
Tra bal
manda to
ar ro
o re
ç ando
Fe dera
Cas tela
D ina
at rás
difere nça
situ ada
ni ano
espe c
192 7
comple tamente
imigra ntes
difí cil
com pra
ve ra
aca ba
situ a
possi bilidade
" ),
âni cos
de ias
pratica mente
s ho
Pa z
cam peão
Portu guês
t inho
re ação
ro tei
um in
Ou tro
clás sica
pro cla
un s
fin almente
193 1
ana to
té rio
Par lamento
Para íba
Inter net
Universi ty
g no
re pública
res idência
ha da
rei ros
pode res
D ani
T im
no logia
desta cam
grá ficas
G lo
espanh ola
edu ca
A c
M em
re do
re bel
des lo
ros a
proví ncias
domina nte
Carval ho
Jose ph
7 8
B ol
Li ma
195 2
popula ções
B us
g on
es ia
cl usão
Mi ran
significa do
P ó
co ração
fa ixa
í am
decis ão
re formas
mo da
anterior mente
regra s
Mili tar
D ouro
E N
E lei
passa gem
Hen ri
neg ó
cató licos
molé culas
f la
sa be
cor pos
religi osos
6 3
t ística
tri co
Joh an
concei tos
mar í
P ou
re dor
na u
m y
nor oeste
Ior que
O l
gi co
Cam pos
ór gãos
duz ir
n y
ima gens
is tia
bur go
Mart inho
e pi
ex pedi
ros o
milh ão
B ento
I C
mar gem
possi bili
m us
fi el
entre tanto
192 3
solu ção
Prí ncipe
al tas
ass inado
mer os
de o
res to
Co mun
clás sico
carbo no
amea ça
Pernambu co
k ing
er re
ria do
aliza da
To dos
g ht
y le
C D
P ena
Com issão
britâni cos
Vas co
prí ncipe
f ós
en das
con sequência
divi dida
Micha el
O este
t to
sa do
ba i
nci o
pr áticas
Muni cípio
agrí cola
1 20
le vando
rica mente
com emora
vi ária
pro pa
re com
pre domin
mei a
glo bal
cará ter
ab sor
açú car
lí deres
dent re
Ma ior
inf ant
ús trias
ri ta
em is
vi u
corre ntes
constitu i
1 º
M ário
p un
mas cul
denomina do
estí gios
terr âne
F ra
M ul
en cer
se riam
bo mb
Ci ências
Rib eiro
Z e
a fas
ele vado
Al berto
Des ambi
utiliza dos
Rober to
class es
B la
su ficiente
ens es
ôni as
so m
car ne
exem plos
constitu ída
aplica ção
E ventos
escri tos
deve ria
Baix os
per da
fica ram
estabele ceu
Prim eiro
a ces
mb ia
austrí aco
d inastia
che gada
lib era
6 2
O lím
z as
nu tri
a pa
u ras
reg ular
ór gão
am bas
ab oli
ap li
trans mi
poten cial
P ré
g y
des tina
int elec
192 1
En gen
bo m
empre go
B ras
h ei
tem ente
T A
r ência
ni cas
Es pe
ab s
mel hora
Constant ino
F ol
L ín
re cor
esta tu
cer tos
ven ida
base ado
povo ado
orde na
V elha
h ando
al unos
an ces
cu i
edi fícios
de pu
di men
si ona
S ac
pres ide
ac tual
concent ração
deus es
evi tar
reali zar
C ur
condi ção
sema nas
a é
sob era
Go mes
re publi
pe ça
at is
cul dades
cal or
má ticas
advo gado
t eles
caracter ística
ris co
medi das
fiz eram
re jei
ciona do
H ou
Es ses
ros so
Le ão
represent ação
des tino
for tes
im perial
P h
c ista
é ticas
Ma to
An gra
utili zação
conf litos
nucle ar
profissi onal
rotei rista
rá dio
reg ula
Ang ola
Den sidade
h es
Bra gança
ven ce
P el
complex o
S S
b ela
v ina
su doeste
Ba ir
mant ém
Aus trá
g estão
h ún
so ma
próxi ma
li da
mo ni
escri tora
fl ores
a gra
car ga
cer ta
espanh óis
F la
gu idade
exter na
chega ram
gre gos
dina mar
w ell
19 12
In f
Do m
vol tou
Uru guai
mo to
Pi co
prote ção
6 1
in ver
ti t
Na pole
Mar cel
Po de
qu in
for temente
tít ulos
Rodri gues
mul a
in cent
vo ra
gen era
frequ ência
crá tica
abor da
cer do
D esta
le u
ten ham
itali ana
mante ve
Austrá lia
e k
pro posta
Fa z
A ris
s á
al tos
te rem
IB GE
crist ã
co lh
Mart ins
S á
V an
Y ork
t her
com u
ir mã
ó nia
Ma rinha
conte ú
Esta dual
ingles a
H or
al u
ga dor
influen cia
preci pi
Lat ina
T re
n essa
y o
mo eda
fica m
sex ual
cris tianismo
descen dentes
neer landês
qu istas
ti zação
ha do
le tras
fica mente
lh es
assum iu
U E
est en
demo cracia
ató rio
8 9
tra to
ade qu
Es sas
Ma u
cl es
pei xes
indivídu o
compon entes
Re is
engen haria
h eiros
ôni cos
ind ústrias
art ista
Ale gre
domin i
S in
ent ais
ti me
ul ação
C P
za das
fa mili
7 9
re ci
ru a
N esta
dis posi
f ar
Pa roquial
chama das
usa das
Pal m
fica das
possu ía
Cor o
filos ó
as ta
pa do
ntes e
Ma ri
di vin
pé lago
respon sa
aber tura
sue co
de mi
re conhecimento
rece ber
mal l
plan í
Ban deira
0 9
fun do
P á
en so
aten ção
pode ndo
op ini
conta to
F am
M ú
b on
tr ôno
limi te
econô micas
Tri bunal
plane tas
as i
ant ro
sa da
Con cel
adqui ri
g elo
Fe vereiro
li cas
bran ca
ampla mente
ca i
Di reito
num er
ata ques
guer ras
a que
v ér
pi ter
ali ment
au xi
De f
ve í
E UA
O NU
j ar
er s
mu dou
cident ais
Bibli oteca
A ntes
A eroporto
a tivo
m ê
ro ta
Ser vi
pi ca
Ma ce
gen e
ren se
nt ar
des emb
Es có
vi lh
bi ologia
aliza do
O n
ra mento
re centemente
me cânica
Ber lim
permane ceu
correspon de
J an
vi gor
par lamento
Lu a
agrí colas
F á
con ec
ori ental
I ni
l ing
re for
li do
vi vos
ex posição
A nterior
o dos
re is
plane ja
Dina marca
vi nte
tra ção
consi der
contro la
óxi do
b in
no ta
doutri na
i re
z ant
con soli
fam oso
n ê
ci vis
di mentos
ob rig
rin g
capa zes
W e
os e
me can
comple ta
Er mida
s até
mo nte
determina do
chin ês
V elho
desenvol vido
integra do
decla rou
A mb
f estas
ado ra
In dependência
Ou tra
moder nos
semelha ntes
O uro
su deste
mi th
Sa ra
aber to
extin ção
ex ão
ser ra
aument ar
inaugu rado
indivi du
vo a
Mo der
Cas al
ví rus
costu ma
8 7
I ra
estabele cer
4 00
A p
pu ra
Esta ção
montan has
terres tre
impa cto
as trôno
com bus
situ ado
pecu ária
U F
s mall
Con vento
g eiros
te ira
realiza ram
afir mou
coro a
L í
ist os
gover nos
Ra inha
surgi mento
H on
res identes
Cam p
respons áveis
M S
Nor ue
mol e
w o
er u
ca bo
vi vem
pre feito
cí fico
ini mi
Au to
Escó cia
te u
para l
tem plo
Li ga
ôni mo
Per u
fos sem
escra vi
muçulma nos
19 16
ele tro
min as
simples mente
Gui mar
" ).
di ram
fa nte
mode los
enor me
pa ul
federa ção
8 4
I nte
19 15
Al ente
fei tura
H ung
a cer
esta ções
per son
est ende
gra ças
ju rí
Di e
espa cial
ger m
P elo
permiti u
nt emente
al ves
pes o
tó rias
Gu a
íb rio
O li
R ela
Ca ra
Te oria
lib eral
Oce ano
Bras ília
pi lo
ín dice
F al
re cente
ru as
gua io
Te c
pad rões
segu indo
Pi erre
rique za
Lou is
Guimar ães
cion ar
s ing
v ores
ch al
inf ini
limi tado
ances tra
W a
g inas
ul ado
Es cri
vel as
Hung ria
le gi
Ma ia
fal a
europe u
x ad
vi ário
ban das
fi ciência
val ia
Bo m
pesquis as
competi ção
Gonç alves
A bra
Jú piter
Elei ções
ci am
mi r
car tas
univer sal
dispu ta
transi ção
P E
mil ho
sí ntese
aqu ele
din âmica
arquite to
rit mo
com pa
bas es
segui do
bel ga
própri as
Sob re
ma rin
pro veni
faz ia
crí tico
L au
a cel
us am
at ô
fer os
joga dores
africa nos
C ine
c tos
re dução
ex o
ba ti
flor estas
ria dos
ru p
trabal har
Ex em
origin almente
Ban co
v estígios
de ns
tra z
me tria
perí odos
189 5
cient istas
produzi do
America na
Pe qu
publi cou
lança mento
sofre u
extrema mente
B R
da quele
dis cu
Fi gu
Ho je
drama tur
pode mos
cientí fico
alcan ça
suí ço
gí p
P l
ncia is
consi de
univer sidades
exti nto
instru mentos
paró quia
is ol
en car
se g
19 13
exist ente
comer ci
Mos teiro
en zi
sa ber
mé s
bi l
dis mo
A venida
clu bes
Ju an
cre nça
desenvol ver
190 8
qu istão
va nt
par la
ces são
Sant ana
localiza ção
Ani versário
medie val
8 6
P R
P rin
e pis
com bate
W indo
a ri
im prensa
publi cação
F í
S au
es cul
ens ina
este ve
inter no
u d
ra i
mo ral
cent ra
Su í
deci diu
xim os
historia dores
Norue ga
S ó
y n
pre ende
hi te
dist ritos
tur no
ocorre m
8 3
á cidos
vi ria
ga is
Vi da
S mith
ê m
ro co
mu sica
Al deia
nome adamente
rus sa
põ em
U R
h ard
re volta
so f
ce rim
lan çou
cine asta
coloni zação
es as
u x
es to
re na
dire ta
univer sidade
estuda ntes
bair ros
Ma deira
baix as
opera ções
s anto
17 0
9 6
B íbli
Ma ran
Re ci
% ).
Po nta
medi cina
189 8
Fun da
docu mento
F I
esta ndo
forma to
realiza ção
ç ambi
im pul
hipó tese
7 2
S ér
comple to
Concel ho
D NA
T ol
c eiros
fi ch
Re cre
ac um
190 6
cole ção
me d
front eiras
jus ti
regi onais
subs ta
escre ver
neg ro
B r
sa cerdo
tem as
rei v
Sil v
H al
ent ra
pro funda
int ra
For taleza
W o
do més
Ma c
Para guai
Pol ônia
rápi do
Co mi
flu xo
Cu ba
aconte ce
Federa ção
H isto
Ma x
P A
f atos
ci tar
ci pais
Pro grama
av ança
hidro gênio
ára bes
A ta
ri das
re t
ma triz
H an
T an
a pel
si vas
ag ru
desig nação
autori dades
roman ce
pe da
ve re
Alente jo
S D
significa tiva
Napole ão
d g
lógi co
ra dor
en via
vo to
Ter ceira
Ce ará
9 2
du ras
Lou ren
Fam ília
est ro
tí vel
protesta ntes
tropi cal
B A
e quil
re centes
ha bi
me tá
cont udo
int eli
Wor ld
B on
ment as
arqui pélago
Comuni dade
ra dio
va ções
Ma ta
elei tos
Anti ga
manu tenção
F estas
d ú
vi ver
gi u
cont ras
fa cili
zu ela
monar quia
associ ado
G P
v inha
pres idência
eira mente
espa ços
Louren ço
C las
Pa cífico
Domin gos
in co
Al ves
tent ou
Mes mo
b le
no tas
era r
ór dia
estra das
Lo pes
neg ros
igu almente
viz inhos
U n
di ale
mo bili
ris to
Ju li
188 9
aument ou
rele vo
S em
co bre
in verno
organ ismo
Nas cimentos
Cer ca
ingles es
musica is
F é
l ou
es por
conteú do
b ado
ar ran
dios os
Chi le
L A
car do
corre r
Hen ry
L en
ra mo
re cei
qu ente
ou rinho
gi ga
Gu iné
190 5
Windo ws
ta xas
ci ário
For ças
japon esa
lide rança
o g
re leva
ti mas
trans formação
Jú lio
Dani el
de tec
ci ente
com partilha
du que
m m
al tamente
le var
im pe
Lu iz
ner os
n ós
tal vez
passa geiros
defini do
pint ura
R en
S tal
u ru
ó i
mar x
quí micos
usu ários
âng ulo
Anto nio
e gíp
ri l
Su perior
7 3
G ali
G rosso
é lio
an der
gu al
últi mas
Segu rança
identi dade
A frica
se tores
no tí
ver sões
gen ética
ôni cas
relaciona dos
interpre tação
Pó voa
si ta
pri são
Tr ês
8 2
tim ologia
referi r
Fl or
indepen dentes
Vene zuela
ru r
190 7
Suí ça
v ali
ca deia
pro gres
mb lé
rei ras
190 9
figu ras
aplica ções
E i
m últi
Fran cesa
pra ia
povo amento
j eito
ti cal
li os
mi os
ter na
Ba ixo
deix ando
execu tivo
surgi ram
Tu rismo
viol ência
ba ta
Mu itas
art ística
Z ona
es que
as segu
re inos
ta li
bac térias
equil íbrio
as tro
or din
ter reno
pi o
im plant
et ários
lon ge
constitu em
verdade ira
Kar l
B olí
c ali
con du
realiza das
tem os
ab aste
cri ando
nta de
apro vei
Metro politana
E qu
T P
ur l
Pro je
cres ceu
Bíbli a
o portu
as sociação
re fu
ci mo
ten dência
inter esses
reg res
pró ximos
nor ue
Pen ínsula
F rie
U l
si as
mor f
and ês
represent am
b rica
ori gens
Está dio
proi bi
G us
G ale
vo o
Se us
A la
g ista
n ista
w an
arqui vo
leva ram
L este
re r
pos sa
Al gar
187 8
Fil ho
ri di
per segui
Mar ga
lar ga
descober to
mexi cano
a ce
eta no
separa ção
ocas i
fe cha
resta ntes
Liv ro
B á
on das
cons el
Miran da
me ras
ass enta
ins cri
perten ce
atingi u
G or
re organização
res i
ass assina
Mar x
Histó rico
li gações
cri tica
evi dências
M E
bi g
ac res
pas so
col ônia
ban deiras
cató lica
fenô meno
ra ízes
quis tou
fro ta
ca ta
vis ível
tá r
lei te
190 4
cus são
ph y
indus tria
Coro a
d t
Mo vimento
ân cer
perman ente
g entes
u na
Na tal
ár vores
Reci fe
T ele
cent o
vis mo
es pírito
tra duzi
polon ês
7 4
9 4
M ira
h in
mes mos
pers pec
S tu
a f
b ano
re cus
et ário
Ri cardo
Ci ência
dri ch
símb olos
x emb
tri cas
Mar tin
So ci
Tor res
Paul ista
C orte
g l
ri tuais
lo gias
im postos
bol a
resul tou
pei as
X III
em as
no tável
ens ões
fun dou
bas quete
reali zou
Mú sica
Su pre
Comun ista
7 6
E con
ti ons
li cen
sí tio
determina da
extre mo
Arqui te
gu ia
Ar t
represent antes
dei ros
patri mónio
Jer us
Estra da
ri ti
al vo
mu da
sim ul
zi p
encontra das
cus to
africa na
I ndo
M ol
T E
f ér
ti das
pot ência
vege tação
1 F
tra dução
est res
Pe d
ambi ental
C E
F orte
g r
u ção
cent enas
tri bos
Im perador
univer so
guitar rista
ces e
dia is
Bar ra
permi tindo
Ger m
Maran hão
industria is
li p
us os
inter essa
cé u
tei ros
con quistou
produ tores
orde ns
radi ação
pode riam
forne ce
Bair ro
ab unda
cí lio
Ga ma
africa no
funciona mento
assu ntos
altera ções
negó cios
fi lo
sa ída
mar gens
dis po
capi tão
mon arca
quanti dades
exce ção
territo rio
mora dores
ilus tra
idio ma
C ria
j an
ha ver
ve ja
ob teve
trans missão
sin al
clí nio
a ch
de dica
po nte
pl ás
represent ado
contin ental
Á gua
ú lio
ent rar
liv res
ín dios
docu ment
intro dução
Ai res
A m
a x
a er
o cidentais
us ou
defini da
execu ção
Pos sui
dg territorio
as se
ri ch
au t
cen a
2013 _
estabele cimento
deri va
caop _
si te
fol has
D an
X II
na quele
ter ro
pel e
compl ement
s inais
is ó
bra l
Fran co
190 3
bar ra
técni co
profissi onais
estatu to
T O
a cha
m estre
de al
cons ciência
cel ulares
qu esa
ti mos
ist ente
der ru
auto nomia
mó veis
9 3
a ço
a fro
f ê
i mi
pi on
Cab e
arti gos
austra liano
L á
P ass
ca madas
vi vo
mo tivo
ver na
come ço
constitu cional
art ístico
associa dos
máxi mo
Jerus além
M y
c s
ar co
se xo
fi as
apresent ou
pou cas
B él
V II
qu en
per deu
Gu er
xi as
Tur quia
Av eiro
des er
vo ntade
ór bita
grá ficos
programa ção
desig nada
Bél gica
i ti
considera das
fis i
possí veis
conserva ção
b ó
qu ali
ram os
im pedi
st yle
M P
P ia
j ão
Pe dra
desig na
Jus tiça
E ns
es la
li gados
tu ristas
cas tel
subst âncias
re o
to mou
est rei
inter venção
Vi ena
So ares
anu ncia
Cor po
zo nte
domin go
compu tação
Men des
equipa mentos
terrâne o
dramatur go
B lo
to mar
destru ição
crá tico
P at
l um
ri zação
pro tes
pres a
ir mãos
auxi li
G et
mas sas
dis sol
Cam bri
ami go
Pri nci
territo rial
B ár
F el
qu inta
parti d
perten cente
comb ina
suge ri
i ano
k h
ca nos
dis curso
Vi et
deix ar
ama re
essen cialmente
mito logia
8 1
ce ria
ide al
che gando
gas es
publi cada
estabele cido
minu tos
possi velmente
s atis
t estem
cer tas
Mi chel
sen hor
denomina ção
produzi dos
W ar
e tas
á n
fi la
ciona da
estu diosos
huma nidade
apresent ar
vil le
aus ência
esfor ços
Cali fór
D in
O pera
da í
al ma
li gada
ho ri
Ma chado
cia ções
rec ém
subst ância
áto mos
responsa bilidade
cre nças
bran cos
secund ário
gra do
min erais
Car l
trans ferência
associa da
h ã
el ândia
na vio
con fro
ce a
Ver melho
crí ticas
te cidos
ei rão
cor rida
Califór nia
di cas
te us
ex cel
un es
brasil eiras
Lo go
Mé dio
superior es
máqu ina
A dol
de ver
ru rais
vermel ha
t ti
cu jos
bra são
bri lha
183 6
sele ção
Lago a
" |
R E
j ou
ch il
ba cia
funda mentais
Wi ki
Ind us
ma mí
dos o
De creto
A mi
que bra
na cion
on es
pi ração
ís ta
col ônias
Fo ram
Par á
185 5
atingi r
z inho
bi ó
tor re
Col égio
inicia tiva
compara ção
incent i
veí culos
C ra
z z
Re forma
Po mb
Le g
anu almente
aspec to
equival ente
el h
pre ocupa
ix as
elé trons
Mon u
R enas
s ores
es fera
quis ição
XI V
produzi u
necess ária
consider ável
ran os
líqui do
dispon íveis
F ór
de clínio
Ma ra
deix a
expedi ção
R osa
re nos
diver si
anu nciou
gera is
argu ment
alia dos
c ções
ô mbia
ca ram
se di
im pera
muni cipais
Regi onal
precis a
núcle os
chin esa
ric órdia
at es
cí dio
189 6
fra cas
Roma na
Col ômbia
jor nais
usu ário
P ela
P hi
P into
a valia
f el
á lia
re conhecido
li gado
pre to
sur ge
189 1
Ag ri
infra estrutura
domini cal
K en
i ros
ta tiva
ôni mos
Ta i
escol ha
C ir
e do
nci ar
at as
par ta
ali ança
depen de
utili zando
B ul
Á rea
ser ve
pl anos
Do is
Ni cola
agru pa
" ;
A ir
su porte
gan da
Mar y
Olím picos
o fer
que ira
cre di
segui u
mor to
apresent ação
realiza dos
Ama z
civi lização
ma tando
pro vis
ru pção
qui as
ge re
bili dades
mí dia
c âncer
d ônia
l or
do ce
cont í
ça da
Re g
cam peonato
toma no
reuni ão
fenô menos
pobre za
9 1
p hi
ca iu
me da
par que
An dra
sovi ético
simil ar
co bri
me tais
titu des
gal á
cir cu
Medi cina
espi ritual
ev ang
M ur
m istas
20 23
pre ce
dire to
ang lo
dim ensões
Bran ca
. :
L inha
qui cas
Ro ck
ine te
encontra da
187 0
ende re
promo ver
Stal in
D B
f ator
z el
ã e
on os
Pa ço
lan desa
189 7
próxi mas
Gen eral
S ur
pa ção
vel ho
pais agem
limi tada
geo gráfica
sobrevi v
a risto
p so
re peti
er ro
Mi cros
188 8
Min istro
A ten
to logia
ou s
bi ts
im plica
int it
Ca ri
envol ve
histó rias
crí ticos
ri es
A dri
p per
con vo
pri vada
ch en
fa ti
Re de
H ori
te cido
Lu is
euro peias
máxi ma
Ira que
M ao
S to
a í
com pe
po bres
pre ços
Ar á
Ex iste
fam osa
âne a
imedia tamente
Lar go
membra na
epis ó
F eli
G abri
b endo
r culo
Mo çambi
obje tivos
Ber nar
integra ção
ferra mentas
to lome
fo ral
econó mica
Aris tó
dispo ni
6 00
com pi
si vos
Con go
ven da
ven ceu
fer tili
tí veis
influ ências
histó ricas
d istas
ol hos
la tino
observa ção
descri ção
femin ino
T eix
l us
co isa
com panhia
on ha
por tiva
gi do
pe dido
Ar th
desenvol ve
Alfre do
Pel ourinho
F is
c âmara
ma ri
te za
cul tivo
Te jo
cató lico
prov ável
B elo
E v
f an
l s
n el
ent ro
qu io
po esia
du rou
nas cido
gen o
gé nio
Pes quis
alfabe to
hún garo
comu mente
< /
C unha
y e
aconte ceu
precipi tação
Indus tri
I X
u ário
ca rio
no n
para m
ch an
loc alidades
Ge org
relaciona das
M elo
m ulo
do ze
ta ne
De partamento
che co
Mu si
190 2
ocorre r
composi tora
Ama zonas
Pu bli
Pesso a
D entre
S E
in gu
aliza dos
gua ções
esti los
utili zar
Fern andes
G reg
M ãe
O ficial
P P
P elé
W ol
t ã
re ver
com preende
tri go
fí sicos
vent ude
descre ve
sexu ais
M ise
f rá
re nt
Mar te
Li teratura
comuni cações
New ton
sus pen
formal mente
Desambi guações
I bé
li ana
fo tos
ant as
cont endo
min al
gen es
Ro y
ac tividade
pass am
atle ta
R am
re tra
ca fé
reg istro
difere ncia
sol ini
dita dura
Pin heiro
no táveis
Ca rac
Esta tística
espe ciais
econô micos
emi gra
189 4
neces sidades
Social ista
disti ntas
rápi da
candida to
Mus solini
de usa
es cas
econo mista
utiliza das
Estu dos
Andra de
ôni bus
bor do
exce to
S co
á dio
de manda
to rial
sa cri
Al ta
represent ando
demo cra
Var gas
Moçambi que
u cra
na to
pro pósi
per fei
rela tiva
aju dar
l enda
ê nio
su pera
cional mente
Qu i
Su as
varia ção
ofere ce
indígen a
dinamar quês
opini ão
de gra
li g
la u
Pa dre
can ções
Clu b
ami gos
Fl ores
E ng
T ex
g s
j un
mé dicos
quar ta
anal is
D é
u almente
as tero
for tale
mar cada
portugues as
desa pare
descobri u
Natura is
Engen haria
