#version: 0.2
a n
a r
e n
e z
e r
e t
o u
o ù
e l
en n
r e
ez h
a l
o n
h a
u r
a d
d i
s t
a ñ
an t
e v
e g
z h
r i
e u
r o
i n
d a
s k
r a
v ez
l i
e m
o r
e d
g ant
a t
e k
u n
e o
a m
eu s
o l
i t
a v
ha g
i où
i z
o a
1 9
a s
o m
al l
w ar
b et
e s
en t
c h
y ezh
p e
ou r
enn où
l a
z o
i s
i l
d e
h e
ad ur
el l
s e
ev it
a o
a g
v o
i k
l e
an n
re i
l o
on t
m a
er i
e ur
ou t
i m
u d
A r
ev el
i v
sk ri
g w
b r
o b
0 0
p a
o c
d re
n e
k et
u m
o ar
i a
rei zh
a b
g er
A n
u s
i ezh
k a
an v
ou zh
t i
l l
vo e
g ou
ol l
b enn
S t
r ou
i vez
i st
ao z
ñ v
ou ri
) .
ad où
am m
skri v
i g
p enn
) ,
i r
ou ez
yezh où
k en
ezh on
s on
li j
re d
r en
ar n
U n
p lij
i ñ
e st
u l
s av
o g
em b
u z
er zh
B reizh
ro ll
a z
ra s
er ezh
et re
a ou
Y ezh
G w
e p
t re
a k
h oll
k ent
o t
o d
o li
d ro
v i
an d
o k
v ro
r et
ob er
m añ
di g
o f
l ev
im plij
h in
m et
ar zh
om z
o s
r an
oar e
1 8
A l
Yezh où
E n
re s
di war
h er
g all
le c
h i
s p
m ar
L i
sk ou
br ezhon
eri en
d oare
ezh ioù
u g
b l
i on
la ka
v er
h all
d eus
e c
an ezh
B ro
i c
S k
h ell
m en
i an
l enn
er n
iv er
un an
hin i
2 00
I n
g ra
ê r
r ann
b ro
o p
b ez
U r
h el
al c
d ud
d u
h an
v e
ag n
t a
l av
z er
o st
u i
p l
i d
s aoz
h en
ez el
zh er
k em
ou d
in g
m er
oa zh
añ s
kent añ
2 0
h oar
i el
um m
m eur
19 9
brezhon eg
a c
ou l
or n
d ou
di v
D i
t ro
st roll
z i
b ed
skou er
M ar
implij et
bez añ
e ch
f e
in t
n iver
oa z
Un an
d en
ouri ezh
di s
ev ez
k omz
d er
re iz
d an
k av
ad enn
L enn
. .
gra et
al i
st ag
li zher
h ar
da ou
bet ek
vez añ
b ras
d ezh
t ra
g al
lav ar
eg ezh
d enn
skriv añ
b arzh
m e
n eg
in a
i j
am zer
el et
m an
f or
v ar
ad el
la b
ñv el
o z
t ik
il h
s i
19 8
p er
b er
am ant
p ar
di ouzh
19 7
Li amm
ol og
eu z
sav et
o ri
t u
ev en
rei st
v et
he p
l u
v ed
he ñvel
i li
t ur
ra k
a ez
di n
emb ann
g en
n em
g et
v iz
19 4
re as
ar d
an g
v an
u b
T he
a p
r ez
e il
p ro
em añ
1 5
her vez
i ri
ob l
a et
m or
ad eg
u t
v el
k e
u di
ouri en
b i
ur t
vez e
19 6
E ur
b lo
ar z
k an
dig ezh
nem et
or zh
on iezh
E m
H er
an a
ch om
e sk
ant el
B r
p ezh
h ent
w el
of is
stroll ad
1 7
h ou
t r
al a
re g
oli tik
d reist
m ui
n a
t ud
sk i
m at
t er
E r
j e
al am
la sk
anv et
blo av
q u
r enn
k el
ou ezh
di az
saoz neg
se urt
ne b
komz et
w ezh
adur ioù
k o
gou de
e b
k ant
vo gal
M a
S ant
c k
i er
v ras
lizher enn
P a
d ra
t on
ad ennoù
en ez
pe p
om p
ofis iel
Eur o
1 6
L e
h o
1 0
G ou
av aez
ger ioù
emb re
diaz ez
g an
h ant
d eu
p ad
K er
d al
t al
di avaez
eu l
li es
neb eu
st umm
t e
Euro pa
a st
o ñ
k ev
i ch
I m
m m
k as
di a
ri où
1 4
st udi
k ar
l at
ra ok
di stag
ro et
h oazh
eu n
laka et
M eur
er c
ran k
ri st
Liamm où
bloav ezhioù
l ez
h ed
ha ñ
laka at
h ez
d oa
Unan et
adur ezh
D a
ou n
enn et
or t
d ez
pe ur
em p
d eg
dou ar
ra t
ist or
re mañ
a er
gall eg
euz e
d où
n evez
t eu
19 5
an eg
s er
u k
sk ol
00 0
1 3
M or
P ar
g ar
St adoù
ub li
kant ved
e bet
k rou
a u
i al
di sk
i et
E v
lat in
f on
skriv et
penn añ
deu et
ro m
p olitik
I I
k al
n euze
an k
g el
anezh o
st er
um un
u hez
iz i
g e
ver b
v or
eg et
N e
b ar
v r
kav et
c e
S ina
t he
ali es
g av
h w
Gw elet
el f
u hel
em er
i at
k lo
s even
ian eg
bro adel
ol o
f ra
g our
w ech
ur zh
D ou
K embre
st r
av at
1 2
G ant
p erzh
R oazh
k re
Roazh on
i zh
t amm
st ri
A b
s in
mar e
f ri
h et
ubli k
s evel
enn añ
anezh añ
lab our
I st
L a
v eur
y a
dis heñvel
t h
et u
ao e
orn ô
re st
b a
t ri
gou n
.. .
dezh añ
olog iezh
g ent
m ont
19 3
ñv er
din dan
ornô g
en ed
p ell
ev re
g o
w an
ik a
kem ent
i en
skriv agn
son erezh
hoar i
19 2
b ep
e iz
w erzh
en g
gant añ
D re
li amm
gw ir
S u
en eg
rou e
Ist or
p ala
r el
s u
i ek
di z
iv el
skri tur
tr on
k lask
l in
d alc
R ou
d arn
f ed
i e
on ed
at ion
hell er
F ran
a ch
al e
ski ant
h om
i ad
ro ck
bi han
F r
f er
re er
ha d
om un
vi je
l erc
ti on
f in
m iz
ev r
K an
bl oaz
b ev
k reiz
l as
at al
A m
G en
p o
w alc
on eg
eri on
embann et
1 1
lev r
" ,
ud et
di wezh
iz iv
lo d
br ezel
m ili
el ek
on i
ch e
P enn
ko zh
K em
t o
sk eu
at om
I S
l ed
ar ouez
En ez
kal z
n ig
ana vez
Fr añs
c ha
v oud
en ep
aou enn
J e
T re
an ed
ra eg
R oll
R ep
a j
f am
ch enn
St ad
ig n
lavar et
for c
Ev it
vogal enn
B i
ez on
gent añ
S aoz
S etu
i re
di sp
anv ioù
St roll
J o
a y
i di
alam our
nebeu d
’ )
Sk ol
krou et
l es
s ell
ve fe
" .
g re
u st
iz ik
d ar
N ot
v a
res is
B ri
T i
d our
s ant
rei ñ
lo denn
est r
Sk ri
D is
m on
lizherenn eg
re ol
ab aoe
fam ilh
P l
adur el
h ioù
ij in
ang u
vr ezhon
D aou
antel ezh
lev ezon
kas et
klo z
g lev
l oaz
m o
el ezh
gw iri
ter men
s a
di or
it ar
Al am
b out
k ont
L ec
S p
k êr
eri adur
hi enn
Rep ublik
N a
a at
p et
er e
A t
h or
m em
di forc
om m
la benn
ouzh penn
B ret
b od
h ir
ro man
ist an
son enn
R et
d on
k ad
ou ll
st ad
19 0
ke ñver
C h
l â
sk oli
o w
tra où
mili on
i o
vogal ennoù
v ioù
ao s
mui oc
vras añ
R en
r umm
z u
ro g
D u
K ar
W ar
e eun
g omz
z eu
em m
Y ann
b obl
par t
d ev
f f
k añ
t ost
al ek
st êr
sk et
brezhon ek
In dia
( "
A mer
K en
rann vro
= "
B a
V eur
p en
gw elet
tre uz
si labenn
3 0
P ro
r u
en o
ri z
emb raeg
kav er
( ‘
b u
b ezh
d ed
d es
t s
t ek
ou s
ri g
Je an
h iziv
k oul
v ont
av et
ti ek
ori n
rel ij
" )
at ur
dal vez
politik el
in e
son ennoù
H en
ê rioù
on g
ed où
doare où
lies añ
Im plij
f em
t enn
ab alamour
hep ken
Her vez
i digezh
ist em
arn amant
A z
S e
t ouez
v remañ
red er
18 9
h eul
ar m
li z
var v
rist en
i p
em ent
am p
de part
bro ioù
zi sk
dezh o
oñ j
i eg
t an
ra e
gav er
e as
f i
k at
m od
v ev
ab eg
u li
al arn
da m
Unan iezh
elek tron
depart amant
b ouez
v at
v loaz
ou eg
qu e
5 0
R o
R om
c a
k in
p at
st our
ev ar
lizher ennoù
lu sk
anavez et
lâ ret
B ed
O u
p ouez
ê ri
il e
br et
kent oc
hen goun
p h
s istem
il l
dig ezhioù
G all
di ñ
ri n
un van
uz ul
ta ol
Not ennoù
I liz
b o
n orzh
er ed
it al
lo g
pa c
oli k
mar c
fri ka
L o
N or
p eo
br udet
B rest
d o
g res
z el
ant où
zh et
eri ezh
skri d
benn ak
N evez
k u
k er
r y
u e
am añ
lo t
anezh i
nebeu t
Amer ika
M er
M eneg
f izik
Gw eng
skrivagn er
Stroll ad
mem es
skoli où
Implij et
M ont
e e
m p
t eg
en er
vez ont
ag e
ma ez
etre broadel
rann yezh
wech où
urzh iat
c o
2 2
I s
b ann
v uhez
w a
de iz
stroll adoù
h ornôg
t our
am er
le ur
Br ezel
B ez
g itar
kem er
omun our
h u
h eu
n atur
v ui
ell où
dan vez
H a
b erzh
p p
» ,
ou ek
di benn
aou eg
b e
s en
gou arnamant
pala eriezh
h n
er ioù
enn i
ri ñ
adeg où
fra z
Dou ar
Meneg er
B N
d ek
m as
p obl
ad a
gw el
vi j
ok ial
har z
omp ren
Gou de
Ti bet
Alam agn
B er
b el
l and
ad alek
st um
ra g
em glev
evre digezh
A d
h t
k s
s oñj
y n
ez et
ouri on
daou st
bras añ
Na oned
2 1
di f
ed el
ret er
hoar vez
vrezhon ek
O li
R ann
R us
b remañ
t ez
skou de
elf ennoù
L evr
r on
r ad
ar e
ar i
re k
aou ennoù
der où
skeu denn
R op
distag et
G an
T ro
h on
ug ale
stour m
Gweng olo
M o
er ez
Di wan
Em sav
kel tiek
Gen ver
gwiri on
D av
G ra
d r
g a
g êr
l et
m il
m ir
o is
ar c
di ab
eg el
em on
sp ered
hant er
gel aouenn
elf enn
s ina
er z
li ve
em sav
bret on
diab arzh
N orzh
b our
n ek
t it
y s
ou z
st an
lin enn
IS BN
H emon
P er
b ell
p al
z ouez
ar t
ro l
da ve
ra z
lev rioù
lab ou
diazez et
emer et
2 4
E l
L u
f rank
g ev
g iz
l angu
s o
ev eu
Az ia
R e
Y ou
b ia
g or
s ur
t red
ha s
ren k
ing u
emp red
D ont
h res
o zh
é e
gant i
iz el
is p
200 0
Her e
gan et
t est
ri k
ri zi
ober enn
gall oud
In t
Ker zu
uk le
seven adur
Ret er
H e
m in
z ont
| -
gant e
ik an
est er
lez enn
relij ion
Rop arz
G al
K el
V reizh
f ur
h ont
h og
s ik
s oud
ha t
de sk
aou ank
gar g
perzh ioù
werzh on
dior roet
G u
I tal
M iz
g as
en in
st ali
eo l
diwezh añ
pen aos
S a
S o
b ou
b uhez
v eg
da chenn
teu as
Par iz
Sp agn
b om
c on
n ukle
sk in
rou ed
ug ent
ern oz
tur k
pro du
Br ezhon
Kem per
Jo hn
E vel
O f
T ur
k or
n erzh
t or
ñ ch
dig or
ap an
gres ianeg
2 3
J ez
M e
b re
f r
g u
h evel
l êri
n i
s el
yezh oniezh
res s
mor fem
mm où
kre ñv
tek n
pat rom
urzhiat aer
vui añ
soud ard
2 7
L ou
b an
b ek
g in
m ell
m ouezh
p la
v al
v il
en d
on e
az i
Gou ere
Ne w
M ezh
P êr
p evar
s okial
vo d
le iz
vi edel
hall er
id ant
kel enn
peur liesañ
arm erzh
heu li
M al
n o
n ot
ez enn
li v
iz ili
lenn egezh
dar empred
hevel ep
D ist
G e
M an
U hel
a sk
b in
c ol
c om
f ar
g evredigezh
w e
y aouank
z iv
ik el
skri doù
dou e
Ma e
kev re
Brezhon eg
E us
P et
U l
m el
s it
il li
he c
ag ne
ren ket
div iz
ser vij
koul z
8 0
A frika
K reiz
T ad
V i
d eo
l am
s h
t oull
y r
ch er
ot op
mui añ
skrivagn erien
kloz adur
kat olik
Mezh even
2 9
B el
D e
g ann
g umun
l an
m ent
s eg
v ezh
y le
al ou
di r
is ial
gw ech
br el
dre men
ti ri
gou est
200 5
D en
G er
I zel
l ar
n eu
r us
u re
z e
ã o
ar ez
li ester
lavar out
ast ell
disp l
zisk ouez
T ud
j enn
n ij
t ab
v est
ol eg
ma b
eur op
uz uli
mar v
esk ob
hent añ
oun g
Rou antelezh
atom ek
ijin et
eveu reg
isp isial
D ia
E brel
T ri
e ñ
k aoz
p red
а р
ar ao
et rez
di k
sk o
ol ek
out añ
tre s
pl eu
mer ket
div yezh
der c
ber r
lu c
alam an
Meur zh
Dou e
ation al
disp ar
reol ennoù
bout in
Int ern
roued ad
' '
D iv
L es
M ao
S c
T ra
Y oung
g eriadur
h enn
k im
k rog
o ant
p emp
r al
t ak
on ia
di b
da stum
em a
it ivel
ka out
ren er
Gw alarn
18 7
198 0
hou arn
kin nig
Rus ia
2 5
8 8
B ar
E d
E il
E tre
V all
a w
d ennoù
i da
k umun
p rez
el ioù
enn e
añ v
it h
zo ken
iv a
rou antelezh
penn ad
var e
wel er
rumm ad
Ital ia
M et
P o
j a
n et
p in
st yle
at ivel
la er
aoz et
rann et
tro et
renn amzer
Im palaeriezh
Daou st
lusk ad
So viedel
D oare
H ar
g emer
h ev
k m
k embraeg
m i
n iv
s int
ezh omm
di an
di st
di bar
gant o
iz otop
ao t
ag et
gw ell
tre c
pl eg
Bret agne
kad arn
Ou zh
log iezh
fraz enn
3 1
C har
V ro
b en
d ont
m ant
la z
ann ez
im pala
me sk
gen sonenn
Fran ç
skiant où
At l
amer ikan
labou rat
K al
P obl
a i
b ri
k om
m enn
n olog
v on
ar g
at av
ol enn
iv e
kev atal
politik erezh
hengoun el
9 0
C o
D an
L od
P al
S al
T er
g war
h eg
s ez
z eg
or g
or k
as s
ren et
vi han
sp es
sp agn
anezh e
alam aneg
stri zh
liamm et
Tre uz
fi ñv
Jez uz
6 0
C ol
I werzhon
b ra
i f
j ik
p re
v ent
as et
our r
zo are
ik où
gw enn
aoz adur
and er
vro adel
196 0
hou de
diz alc
voud où
ku it
B o
B en
G eriadur
M in
O n
h al
h un
i enn
n ag
p r
s añ
z en
ant ouek
ro s
in k
gw all
tre men
lenn adur
hoar iva
dezh i
Le on
Gan e
Ouzh penn
Franç ois
B e
K ern
P eur
a es
b reizh
g lask
h où
k ou
m ez
et a
re ont
lo st
ken añ
holl ek
18 5
ug arez
Di sk
for zh
arz ourien
hant ernoz
ich en
II I
evr er
che ñch
B u
c es
g ad
k l
k risten
n es
et ik
el a
di rak
st at
eu sk
la zhet
sav as
lenn egel
200 1
Kan ada
Gra et
B reiz
H o
K umun
O ber
T e
T al
V er
i añ
l eun
n ez
n ac
v amm
z ek
ar eg
yezh adur
ag es
gall ek
Li zher
197 0
Pa ul
stumm où
seven adurel
gour en
levezon et
peo gwir
leur enn
gwirion ez
Tur k
Gane digezhioù
2 8
3 5
A ost
E R
E th
G rennamzer
K ent
K oul
K avet
P ont
d ad
d rou
f et
g ont
t in
w elet
al bom
at a
is h
ouri où
Sk i
200 6
In dez
sell et
Bret on
2 6
C ar
L ev
P ress
d el
k ichen
m ek
o e
p ri
t ed
sk ing
ed er
am bl
199 0
kav out
ori où
Em bann
deg emeret
Levr lennadur
You enn
Of is
E ost
L angu
T est
b eg
f enn
p el
on iel
in dez
or s
ao doù
le ñv
gou z
gou lenn
implij out
199 9
Di war
distag añ
ort ug
disk ouez
hor f
bour c
ingu ist
hog en
Eth nolog
F rank
K on
K omz
M ich
S i
f a
f orn
k ompren
t eo
u es
y m
er s
re v
sk oaz
lo s
reizh iad
dro ad
ok rat
men ez
ech u
niver enn
ber t
194 0
te ir
bobl añs
ip t
natur el
sint ezel
C on
C ha
J apan
P ier
W illi
b oud
k ornôg
n am
t ont
en eb
er ger
oa s
im iezh
gw an
og ra
rann yezhoù
199 4
199 8
bloav ezh
eb en
hw evrer
Skri v
stali et
darempred où
7 0
A ra
K o
R i
a is
b on
f il
k ro
ev ezh
sk ourr
arn od
Li ger
kem m
Mar vioù
reist eiz
194 5
Oli er
Atl antel
A dal
G o
K rou
K rist
S ing
d s
v ugale
al t
st il
em okrat
om in
St udi
Gw el
bl ant
200 3
ta pet
pl ant
dis pac
olitik erezh
Bi bl
zeu as
tred an
Ethnolog ue
4 0
A s
B on
M on
f ell
f eur
k ern
av el
lo c
eur t
ist r
Gw ened
200 2
197 7
kev renn
oni our
Dis pac
rizi enn
. :
N ep
P ol
S er
S am
X vet
b at
l y
n or
s ol
s es
u j
ar me
eg ile
sk ign
at oc
ol e
ren adenn
vro ioù
200 4
niver où
verb où
Am zer
Bi han
gre sk
bu an
kemer et
Vall ée
Willi am
D ar
R ober
b ur
j i
k omunour
n añ
t ennañ
v ouezh
z is
ar vest
ou e
sk ra
as ambl
dre uz
ti c
ig où
18 8
199 1
per son
silabenn eg
harz où
divyezh ek
ortug al
5 9
K omunour
M at
S I
X V
b ad
b ol
g lot
p ublik
t ou
u ilh
v es
v out
v iñ
an ek
ar all
en vez
vez out
am a
lo ened
ob eri
ic e
saoz nek
si fr
renn lavar
Ker ne
hw ec
Dav e
dr ugarez
sañ skri
Koul skoude
Komz et
Pier re
Adal ek
A c
M il
X I
c an
n ann
p orzh
s im
v en
à r
ar var
en roll
ou g
enn eg
añ ch
em dez
br ez
ober ennoù
18 6
ug ida
ost ez
198 1
gen où
douar où
istor el
Frañs ez
Lo eiz
tez e
Lou is
impala er
. ,
F añch
O R
P en
S ell
S avet
a eg
f t
g eo
i adoù
k eg
k las
l d
l enin
p eg
v re
en klask
ant ad
em at
le y
ann ad
benn a
ken sonenn
red ennoù
Un iver
dig envez
ic s
Sk os
Mar c
195 0
tion s
IS O
led an
Stroll adoù
kevrenn ek
Nep al
) ;
B re
L on
M ab
c i
f all
g eri
i sk
p os
r é
s ek
» .
а н
an da
st ank
ro as
in où
is s
hi er
unan enn
id eo
hoar ioù
199 7
qu es
uhel añ
skeu dennoù
turk ek
Skriv agn
asambl es
3 6
7 8
D ig
I l
J ak
K a
M enez
N o
T h
k os
l ad
m u
m ik
m estr
n er
r uz
ou er
ri s
gou l
ian ed
ali forn
ili z
nemet ken
reg iñ
Er wan
distag adur
disk wel
omun ouriezh
Douar oniezh
ga out
prez idant
spagn oleg
) :
B raz
O m
S un
T o
T im
U A
b antouek
c y
h emañ
k iri
p es
al in
di lenn
ra oueg
it e
es on
la ezh
ik i
sp ort
pl as
dezh e
studi añ
peur unvan
liamm où
Am eri
Bri eg
soudard ed
aliforn ia
E g
H u
J ac
K e
N am
P at
Y ork
b al
b eri
b ac
d orn
f ologiezh
g at
h em
w rizienn
x t
ê t
an s
st rat
vo rig
Ar vorig
hin g
bl ues
hen d
199 2
kan aouennoù
ski antel
Meur vor
fon em
rom ant
Bri t
sina at
displ eg
kinnig et
stat ud
sking omz
Test amant
benna ket
A ber
L ab
P olitikerezh
S on
T a
k i
k erzh
m amm
t ch
v ol
ü s
an dir
ar k
ro c
da zont
ao d
An v
St umm
ober erezh
199 3
199 6
embre ger
klask et
koul skoude
pouez us
pleu str
viñ s
8 4
B ras
D esk
F izik
K astell
V ret
V ic
f ol
h oc
h embraeg
o ad
p oz
p reder
t ad
v arn
w w
z et
enn o
st ra
li f
li t
em ren
es e
out e
ti sk
her n
hi et
197 5
chom et
gwech all
Peur liesañ
sañskri teg
Skrivagn erien
D ek
G re
H or
H iziv
L an
R oc
S ha
p as
p oli
s al
z ha
ar ab
ar benn
en kloz
et ek
di c
di gant
sk laer
An g
tre de
In izi
oul z
div ink
ap aneg
hent où
tal voud
lez ennoù
pell oc
Rou e
Penn adoù
Hen amzer
europ ek
3 3
7 5
G our
H oll
N i
P orzh
Q u
U E
f ran
h skeudenn
i us
k ed
l er
t ennet
y d
en dro
re vel
or ge
rou d
ken dalc
Al an
men eg
mer kañ
199 5
niver us
stag et
me iz
198 5
olog el
194 4
196 7
Ab aoe
veur iat
po ent
vrezhon eg
relij iel
Rom a
sen iñ
sik our
pla en
Ski antoù
Jak ez
Vret oned
' ,
A R
K evre
M el
P h
P on
T O
b arn
c is
g iezh
j ed
k oll
l ann
m es
p ont
z a
en s
en et
ha ñv
em z
or ld
un ander
ch ennoù
gw erzh
dre s
us han
18 4
unan at
Di ouzh
198 9
197 2
stad unanat
vev añ
danvez ioù
gor re
desk adurezh
mel estr
emokrat el
7 4
9 5
K atal
L inguist
Y ezhon
f un
k ra
m où
p ennoù
v arzh
an ag
an aou
ar abeg
en e
on neg
st ur
st êrioù
in s
ra el
ao tre
Ar m
pa ilh
ist o
skriv adur
Al ban
ian ek
hen sonennoù
ech edoù
fe iz
Lenn egezh
196 9
lizherenn et
Im bourc
Ev en
hw ez
po ell
kor f
Intern ational
Krou et
Univer sit
5 00
D eg
F in
O uz
P emp
R el
R ich
S even
a on
a erezh
d or
e w
f l
g rou
p our
s etu
t ol
v adenn
ez klozadur
re sk
re uz
di eu
di ern
or d
our el
se izh
le str
Gw il
hell fe
reiz hat
barzh oneg
lab ous
pro gra
Par is
fon etik
fra mm
kre sk
hom bod
Jo se
Rann vro
frank iz
bou ed
nukle üs
Bel g
dremen et
Char les
Rober t
A f
B ur
C O
G res
K ri
K alifornia
L at
O r
O ri
R on
Y ves
b it
g lo
h emm
k êrioù
p ol
p ao
u ma
u pl
” ,
ar divink
et r
ev er
it ek
la o
se blant
aoz er
penn adoù
sav adur
uz ev
ver k
200 8
mer k
añs et
har p
tra oñ
me di
ski pailh
dal v
kar g
deg ouezh
olo et
La ka
gwiri où
roman ek
Tad jik
Dia z
kim iek
tak ad
sifr où
anag ari
Ouz bek
" ).
' )
3 2
K lask
K uzul
L it
M ir
P evar
R umm
b ugale
e i
j et
j ust
j apaneg
m é
p ost
u de
v it
w iri
è re
re e
st eu
eg ezhioù
yezh adurel
la ou
is m
gw erz
ti bet
og lif
aou ed
od où
En o
hel enn
mer c
tro c
for d
for an
198 7
198 8
rak ger
hou lenn
enez enn
kev red
dia es
gel enn
nig lot
langu ages
Dist aget
Ge orge
ziv out
Vi êt
Doare où
Kal z
spes ad
pr antad
Turk ia
skoaz ell
pes eurt
Alban ia
1 00
3 4
A lies
D il
D ic
F on
H ag
K êr
M ag
N eil
P ep
S UA
U bu
V al
a frika
b ab
d ug
h uzul
j ont
l on
p ezhioù
t y
е н
an ia
on om
at i
br ud
son ioù
erzh ioù
ic a
ing al
Mar ie
tra mant
194 1
196 2
hent iñ
rank er
192 8
Fran ce
Ren k
Gall out
ee ee
ks ouriezh
test ennoù
garg añ
morfem où
toull ad
neu tron
uzuli añ
teo ri
Sing le
Om niglot
/ /
B ev
B ern
B OR
D in
D es
D ER
H O
P e
R ed
S an
T u
T ost
V iet
W as
a e
b iz
g red
h orn
h wezh
j in
n one
p ik
t p
t et
t am
z ig
é n
ü r
ar y
re où
ha m
di enn
ro az
sk ad
li g
li où
de sket
out i
Ar c
ñv eri
ken etrez
ul ennoù
ak t
lev renn
ran s
18 0
200 7
ta chenn
dan ev
194 6
ke it
stri v
Su is
fer enn
atom où
Saoz on
Rom aned
Ou est
peo tramant
sina eg
Belg ia
medi um
Tadjik istan
BOR DER
< /
B ou
B our
E S
E x
R ev
R am
S S
b oas
d arzh
d evez
g os
i es
k il
k annad
o eg
t at
u c
u el
di ja
st enn
st it
st and
li ñ
or y
un g
ch en
out o
im palaeriezh
ab ugida
aoz añ
Mar v
der ez
amzer ioù
198 6
197 3
197 6
197 8
196 8
tud ennoù
peur vuiañ
fon ologiezh
go zh
diwezh atoc
nebeut oc
fraz ennoù
pobl où
ht tp
lost ger
Lev rioù
Braz il
isto ire
Universit y
3 8
: //
C am
H eol
J am
P ri
P reder
a in
b reizhat
d ost
e ier
f ent
f red
g y
g ompren
h our
h ik
h evre
j u
k t
k ouezh
k leiz
m ou
m al
ez ed
di tions
st lenn
ri a
in di
in eg
da s
da olenn
ol a
av e
es s
pe dia
Ar z
St êr
vi cher
lev raoueg
met r
Bro adel
kem met
dis oc
din g
pro ses
ho ant
uk tur
ge ñver
broadel our
Ab alamour
Su afrika
Gen rouedad
Pl ou
ital ianeg
nebeut añ
hont rol
Mal où
Eus a
tiri ad
ral ia
pin vi
Aost ralia
Langu age
kern eveureg
hier oglif
Pon di
4 6
D ug
M L
M i
N at
P riz
T r
W orld
b ern
d rez
e f
e fed
f o
h ann
m ad
m un
n ed
t ar
v ag
y en
an z
en ek
re a
on et
li se
ch o
Un van
mar vet
mar teze
200 9
197 9
Em gann
lies seurt
Skri tur
tit ut
bell gargañ
armerzh el
bin vioù
alou b
aot rou
breizh veuriat
Kumun ioù
Lizher enneg
gouz out
Mich el
Eg ipt
TO P
Ouzbek istan
/ .
3 9
A C
A N
B uhez
C or
C la
L in
S av
T our
b le
e al
g l
i que
k ig
k renn
m ich
p an
q ui
t ao
t out
v ou
w ell
z ist
en vel
en klozadur
al ed
ri t
ri en
yezh el
vo c
lo en
ne p
ka er
ti zhet
ken sonennoù
sav adurioù
ok s
gall out
Bro ioù
20 11
hoar ier
198 3
per c
pro fed
mat eri
ast um
uk titut
krou iñ
elektron où
elektron ek
gev ret
Sa int
kevre digezh
arao g
Treuz lizherennet
eusk areg
menez ioù
fil m
lenin ouriezh
geri adurioù
onneg ed
Was hing
- ,
. ),
3 7
4 4
D eu
D am
F or
H y
H ant
I añ
L ang
N ic
S id
T hom
c u
d egezh
e x
e ien
f en
f ard
g az
g risten
k lev
k omp
k regiñ
s w
t en
t el
z itivel
an o
ri ez
in izi
da sp
sk oazh
li d
li stri
es h
ch ich
is ion
le izh
ud ennoù
Ar vor
gw alarn
ab il
ka fe
ak tour
ta chennoù
pl adennoù
oz adur
198 4
197 1
tu re
pro ton
196 5
Br udet
17 0
17 8
tal vez
studi et
195 9
disk lêri
str uktur
tamm ig
192 3
Dis heñvel
rig n
ener giezh
dif enn
desk iñ
tekn ikoù
krog as
ben veg
annez idi
Kern ev
klas el
Desk adurezh
fol k
poli s
gwerzh et
Washing ton
; "
C el
D ev
K az
L ez
M ad
R uz
V ol
Y a
b ec
b reder
l amant
n g
s c
s oc
s ak
v ad
v in
w enn
enn el
st e
eu t
da egezh
li on
em gann
un vez
av ar
19 00
as ant
ent ez
ag u
dre ñv
ti ez
ll ek
St alin
ouri st
ken werzh
ran zitivel
skou l
ion al
In stit
ve sk
198 2
194 3
chom as
17 9
ien ce
varv as
mod ern
dif ennet
Kent añ
arvest erien
ideo logiezh
Ameri can
Yezhon iezh
5 5
6 6
A D
B od
C ym
E st
H ent
I ran
K ev
K yr
M us
P ak
S ened
Z ap
a el
d le
d añs
e et
h eol
h reisteiz
i om
i adur
p riz
p emdez
w ezhioù
en ce
re m
st ok
at eg
ek aet
ch u
ik en
im o
anv adurezh
benn añ
hall aoued
20 10
20 13
har r
ij ion
var c
per ak
par rez
197 4
rak tres
194 8
kan er
ort h
deg aset
vr udet
alies oc
... )
led enez
dior ro
hor seg
Ba e
Is rael
bel i
bel eg
gev red
mouezh iet
Intern et
kos hañ
Ron an
Jam es
. )
5 4
A M
B U
C an
C om
C hi
D el
E ri
F er
G i
H el
K ant
K at
K am
L ezenn
M c
S ar
S im
T on
a zh
a fer
b ir
f alt
g aoz
h ol
h êr
h rog
i x
j ennoù
j ener
k on
k orn
n oz
é c
an ez
et enn
al ad
ad o
di l
di t
di ennoù
st ell
zh out
in i
in o
ra m
ra ek
em dro
ed o
it a
19 20
yezh oniel
il le
de c
de skrivañ
oar vat
ul enn
az z
holl ad
holl ouez
res ev
her e
ic o
men eget
hen c
ilh où
194 7
196 6
nemet i
mat emat
ton ennoù
te xt
195 1
skol aj
fon adur
fra mmoù
sin et
bev añ
Tre ger
Ch rist
Kar aez
ital ian
Mer vel
tez ennoù
nukle el
skin wel
gin nig
vil le
Pet ra
alou bet
tiri adoù
88 59
gwell añ
gwell oc
leñv ed
kiri llek
Hu on
Roc k
Rel ijion
Jose ph
Zap pa
6 4
A lask
C hom
D on
D im
G eo
G oul
G erioù
J im
K ol
M é
M as
N ob
P ouez
P red
S m
S ur
T rans
V an
X Xvet
b olitik
e y
f eul
g ol
h y
h os
i ennoù
i fi
j añ
k atal
l añs
m oull
p id
s amm
t is
ñ s
ü n
an at
ha zh
ha chich
ad al
da t
or et
ek onom
19 11
om bia
ch i
la gad
gw in
ti betek
rou ezh
skriv as
ul t
Al bert
div ouezh
Mar tin
si lab
pro viñs
esk op
diazez er
Fran cis
arouez enn
arouez ennoù
dar voudoù
estr adurezh
Skri vet
pet ra
dev anagari
treuz kas
tenn ad
breton ne
Lu c
not ennoù
Izel vroioù
dispar ti
spes adoù
gat olik
displeg añ
barzhoneg où
labous ed
neutron où
kenetrez e
tao lioù
Pak istan
Alask a
3 00
D o
F eur
H un
J os
K in
K ont
K imiezh
M ong
V ari
c lo
g las
k w
m eg
m ed
p op
s y
t é
t añ
v ia
y ek
enn adur
re c
al ign
ev n
eg où
le ft
gw ag
ger man
An ton
gou el
rou doù
ist ori
og n
ot ho
implij er
arzh et
os ferenn
hi li
ug el
hell e
men adur
rann añ
Ur zh
ta p
pl u
20 16
int er
stag añ
olog y
embann adur
ut e
arz où
dra ma
gan aouenn
hant ved
studi où
disk ar
werzh oneg
arouez ioù
cha s
Tre de
gwel out
mir et
produ iñ
digor et
izotop où
zeg as
mek an
indez europek
kro get
ortugal eg
Dave où
enroll et
brez eg
dilenn et
Ori ant
" ),
( <
( †
. -
A u
B remañ
C D
C ent
C orn
D iz
G a
G r
G ar
G eri
H T
I P
I jin
J an
K ozh
L enin
M ac
N eb
P ell
R os
S in
S ent
V 2
b y
b oaz
d y
g em
g reiz
g omp
g leiz
l ouz
m ann
m oarvat
p or
s em
t le
t esk
w i
w all
w eb
É ditions
ç ais
é s
ö r
а й
о н
ar vor
en a
ez iñ
al ioù
di ster
di tour
sk orn
at o
it i
om e
war d
pe c
la k
oc ol
An j
ist ri
est ren
emb raek
Gw ir
hi dro
bl ed
bl adenn
rann el
hen werzh
20 15
20 14
dis in
par tik
embann as
chom e
Gou el
oun d
ser riñ
vor fem
193 9
pell añ
ust um
termen et
bod et
dev oa
rannvro el
dalvez out
Se izh
amp re
urzhiat aerezh
sel aou
Pet er
displ eget
tab oul
arg uz
pre vez
Tal vezout
diskouez et
Gwel it
pos upl
arab ek
pao tr
gy z
Kyr gyz
hrog ad
Nob el
4 1
4 7
5 6
5 8
E u
H on
I V
J K
K ir
L ed
M ic
M ala
O ff
S oc
U R
V r
V ar
V in
b lij
b oul
h reiz
j azz
k ostez
l é
m y
p le
p iv
p eder
s an
s ed
s il
u p
v uzuliañ
y uzev
ç ão
í a
on a
on ek
ro adennoù
or din
war nañ
ma en
out h
gw az
br onneged
ger zh
ti egezh
ken derc
est ra
ret our
sp an
mer vent
20 18
20 20
20 22
hoar iet
skouer ioù
bras oc
euz ioù
15 0
obl añs
bi digezh
196 3
arz hañ
kan et
Em ren
hou n
kel ennet
Ma x
peur rest
rat ozh
politik our
str uj
193 6
mo ire
dior ren
rannvro ioù
silabenn ek
Ro sko
Gu y
col or
arao k
henn ezh
net ra
Kumun iezh
Ober ennoù
skign et
Vic i
stra ed
hern eveureg
fran çais
emz alc
anaou degezh
dieu b
ampre van
6 7
9 9
C al
D y
E mañ
H um
J er
K ad
K ornôg
L ann
R u
S w
U BU
W in
b ag
b red
b ut
f lam
g rog
h iz
h ig
l eg
l ennoù
l uz
m oul
p où
t omm
t ocol
v ab
v ir
y in
y ec
z ar
ó n
ar ch
er o
ou zer
di où
st adoù
li sh
la at
de stenn
ell e
ell ek
ag o
le x
ab er
gou izi
ul tur
ot ek
sp is
laka as
ver n
hell ont
Di or
par a
ved enn
194 2
esk ement
Ma ur
dra mmoù
ast enn
oñ ienn
dez rannel
195 7
skol veur
kal on
ster ed
seven iñ
Kar l
Nor veg
brudet añ
hoarvez et
langu age
fur m
turk eg
dastum et
leñv edoù
sol ut
Dar voudoù
arbenn ik
enkloz et
meiz ad
koll et
Linguist ics
aotre et
Laka et
Diaz ezet
mé moire
diorro adur
" |
( *
. ).
4 3
5 3
A odoù
A ozadur
B rez
C E
C he
D emokratel
G on
G ev
H i
J a
L uk
N n
N iver
R ag
S okial
T ab
V o
W iki
b riñ
d ent
f al
f rom
f rouezh
g ed
h eson
h oulz
i werzhoneg
j apan
k am
l eu
m ǝ
p hi
s and
t ech
v é
z ez
z ou
z ro
z il
en dalc
enn iñ
re get
al d
di e
añ j
ri enn
eo ded
it ch
19 10
19 14
war ni
is i
ud enn
gw ezh
An vet
skriv er
ig ht
ren kañ
Gw en
oli a
ok o
of f
res pont
gall aoueg
Sk eu
In a
zi wezh
niver el
me dia
lab ourioù
nemet añ
esk emm
Br un
17 90
reg ezh
enez eg
oñ s
deg emer
195 5
au x
kre olek
sin où
goun ez
193 4
bihan oc
Saoz neg
idi k
Not enn
mon c
familh où
190 7
Pro tocol
ine a
dam ez
Nor zha
be aj
land eg
Gan et
mil ourel
tit l
He ñvel
Gal ia
produ et
Ge org
Ger darzh
rus ianeg
europ at
pred enek
geriadur our
ema int
dist ro
Co op
Dan iel
Aost ria
pri m
eneb our
Ko rea
Brit ann
embreger ezh
gorre ad
Rich ard
Pondi vi
Thom as
Cel tic
falt azi
silab ennoù
partik ulennoù
Vici ous
4 8
A et
A mañ
A lex
B ag
B ot
D er
D our
E z
H in
H ab
K re
K ra
K im
L é
L am
M en
N ational
P rez
R ez
S ez
T ch
V og
Z im
b ig
c al
d ri
f iz
f iel
g r
g ro
g om
h êrioù
h skeudennoù
k red
m ag
n av
p i
p sik
s at
s ub
t reiñ
x ha
y e
z out
er ru
ou enn
enn ad
al ennoù
ha fe
ad or
di ba
ant erezh
em penn
or el
or gan
ek aat
it y
it é
it our
pe sk
vo jenn
im p
pa kañ
An dre
us añ
iezh ioù
sp ont
hall ek
hall oud
ic k
ic al
Sk ou
id ent
kem pl
20 12
dou g
Mar k
uhel oc
kre diñ
sin ifi
goun ezet
193 0
ation s
had our
chenn aoueg
vogalenn ek
Alam aned
dev er
departamant où
êri adenn
Nor man
mp ek
hu al
soñj al
dave ennoù
Kel tiek
urzhiataer ioù
heuli ad
servij où
dastum ad
menn ozh
Be at
mez i
cheñch et
Ho xha
Ver b
drou g
erger zh
oberi ant
Sell et
Lon drez
mik ro
cy clo
ww w
revel ezh
Ph il
ushan ed
Seven adur
progra mm
wiri on
proses or
pinvi dik
hieroglif où
mich er
Deu et
ste in
jener al
matemat ik
Sm ith
HT ML
taboul inoù
Vr ezhon
1 000
7 7
G el
G inea
H og
H eb
K as
M ec
N even
O rin
P ap
P erzhioù
S ek
T or
b g
b az
b ugel
d t
h out
h anvadurezh
i ent
i werzhon
j ar
j où
k où
m ao
m oc
m agn
o x
p u
r ont
s ent
u an
v is
v ak
w erz
y eas
z enn
á n
í n
и н
ar le
ou ell
el ec
enn ek
re di
ha stell
ad oz
zh un
zh ier
da far
vez er
at h
at aet
ek ologiezh
av al
19 19
om b
la in
ma ouez
ne c
An vioù
St at
St ep
son er
az ia
Gw ech
ot t
hi añ
bl as
du c
pl om
den el
for m
amant où
aez et
Eur op
dra où
eul zi
ort oz
douar oniezh
krou idigezh
hw it
192 5
Kem ent
anavez out
aned enn
gre un
don ez
=" #
Ba arle
abeg où
bo ent
fizik our
riñ s
Ber lin
mir out
min istr
Gal iz
sokial our
heuli añ
tak adoù
laz hañ
bri d
Te ir
person el
Pen aos
peg en
Lon don
goul où
beri a
Lab our
Ta olenn
poz itivel
steu ñv
Unvan iezh
Kol ombia
Pred en
eskop ti
Mong olia
Kyrgyz stan
flam en
Skou erioù
bg color
. "
4 00
6 5
8 5
9 7
A p
B et
B as
B arzh
B ang
E s
F ri
F lo
G ushaned
H ou
H om
H istoire
K av
K rennlavar
L evez
N orth
P C
R A
R ad
R ak
R eun
S ch
S antel
b or
b il
b emdez
e izh
g han
h umun
k ir
l amm
n ev
p ortugaleg
s ou
s ac
t es
t ennoù
t ag
t ret
u x
v our
w er
w eg
y ou
z esk
а л
enn es
al ese
on es
di je
di eeun
ant ez
ri ad
ri ch
in uktitut
vez et
ek tenn
it s
it ed
iz et
all et
ch et
yezh oniour
our n
se c
rei er
eri ñ
Ar k
ne pell
An a
An gel
ka z
son aozer
aou iñ
tre vadenn
ak ed
ot a
ot el
vi lion
dig emm
mar k
skou arn
kem penn
20 17
ac o
komz er
har bon
194 9
Br ud
Ma y
dra mm
tal vezout
195 6
gar ia
klo k
192 9
Kem ener
arouez iet
mon d
mon g
190 1
Ren é
Ren ket
Se in
pobl añs
gwel ed
Dav ies
emsav adeg
He in
relijion où
fur nez
stali añ
skin où
col span
diviz où
dib ab
hev er
Kern ow
Disk lêri
kompren et
William s
sim bol
Jac ques
melestr adurel
Deg emeret
hik o
Hant ernoz
klev et
Kaz ak
breder ouriezh
sak r
katal aneg
Kir giz
Norzha mer
Vog alennoù
fiel d
Beat les
4 5
9 78
B B
E T
E van
E izh
F il
G ri
I vet
J uli
K or
K aset
K CO
L avar
M oul
M ouezh
M iss
N omin
P la
R es
R ec
R ay
S per
U S
c hañ
f est
f arz
g ostez
h omp
i de
k od
o re
p t
p ed
p eri
p ren
r ent
r ud
s ion
s ão
t t
t ourist
v ann
y eg
z iz
z ia
é p
ο ς
б и
у р
ы р
ar re
re ed
di vro
di leur
st abil
eg in
da mm
un e
ol s
ent in
is lam
de br
eri a
pa k
pa ket
reizh el
ka zi
ti zhout
ist a
ist ère
arn enez
kent elioù
vi et
ober où
Al fred
bl eu
ver kañ
hini ennel
In dian
dud enn
ta iek
kem mesk
20 21
Mar i
Mar ksouriezh
man ac
si zhun
diouzh tu
Em glev
Her ri
hent enn
Pa ol
hant ina
kar get
lez et
oun dek
195 4
Mor diern
gav as
fra m
ba e
193 5
193 7
elek tro
IS KCO
ign on
Pl ant
kloz adurioù
kont rol
Gall eg
bo ok
mp ouezh
Rann et
rad io
tit our
Lu skad
hres ian
test ant
galloud où
deo rienn
gouest let
pred eneg
etrez o
aw enet
hev andir
Pal est
ogra f
Studi es
Pol onia
skign añ
skra mm
XI Xvet
Stumm où
Ang us
Katal onia
ew id
Gwil en
Rumm ad
ñveri añ
danev ell
gaz etenn
Cym ru
afer ioù
hollouez iadur
feul ster
plu enn
mekan ik
Brez oneg
gounez erezh
Prez idant
Neven oe
Step hen
Norzhamer ika
ISKCO N
/ ,
8 3
A li
B lo
B ill
B etek
C op
C omm
D enez
E N
E t
E in
F ur
G or
G reg
H ir
J ul
L and
L ama
M ez
M alc
P lo
P ortugal
R ob
V 4
V is
W e
W il
W est
W ened
a q
b la
b ak
b orzh
c el
d ur
d reiñ
d emokratel
f az
f azi
g am
g ron
g laou
g udenn
h l
h r
h las
i ar
i ou
k g
k reisteiz
l ü
l eusk
m eul
n u
o et
t em
t om
v as
v ao
v lo
w y
w in
w int
z an
» )
Ó g
é m
ы з
en i
et s
ou izi
ha b
ev e
eg or
ro p
in dian
am in
am bia
ol d
ch al
de izi
he b
ell out
eur o
gw ez
gw ask
um e
ab adenn
ti f
ti eg
rou lez
son erien
ren ad
sav e
sav idigezh
roll où
od ek
En cyclo
her ioù
Li eskement
ug anda
unan et
mer de
oul oueg
har lu
me disin
euz et
hep mu
embann er
196 1
196 4
kan añ
tr y
Er n
ko ad
16 0
195 3
Par lamant
193 1
dar voud
kont elezh
mem estra
gomz erion
Hen ri
dam heñvel
gres ian
fizik el
wa zh
emsav er
Per ou
kelenn er
heuli et
far ouell
dik tat
pleu st
Sc ience
kumun ioù
gemer as
bra v
pel ec
fell e
mestr c
embreger ezhioù
meneg iñ
Arm erzh
Fin istère
lao sk
harp añ
Mir di
ude ur
bab we
eeee ee
Bern ard
aotrou n
bolitik el
drama our
UR SS
Norveg ia
Gev red
ziwezh añ
Zim babwe
Gel ted
Galiz a
Sper ed
hepmu iken
8 6
? )
A ñ
A er
A ll
A ug
B os
C our
C atal
D ala
F ili
G embre
H am
J or
K ro
K evredigezh
K omunouriezh
L iv
M y
M od
M oz
M erc
N A
N atur
S h
S iz
S il
S lo
S evel
T B
T y
T om
V enez
W al
W at
] ]
c ar
c ont
d et
d om
g i
g ur
h iezh
h rou
i digezhioù
j an
k ri
n Óg
o v
p rest
p renet
s et
s am
s is
s ank
t op
t eul
v enn
v antouek
w is
y ak
ê ra
ί α
е р
an i
an ce
re ak
re publik
on où
ha i
ha mm
ha sa
di struj
st ro
st art
ant eg
eg iezh
in er
da g
da k
ra c
ek roaz
am ann
ch oaz
our g
is e
is rannet
de briñ
he ñ
vo t
ma out
um ber
ger n
An t
An na
us oc
St ank
red ek
og a
Gw erz
ot h
oli où
dro idigezh
18 50
Al j
Li doù
bl anedenn
gra vit
ta x
id er
id eg
20 19
dou gen
tro van
tro idigezh
har d
tra je
gal et
var ksouriezh
get ket
mor fologiezh
ke hentiñ
ana at
chom lec
Br u
je diñ
kel aouenn
dal voud
tal benn
lies sintezel
peur getket
istor y
bar rek
alies añ
sin ema
ya e
192 2
omun ourion
les anvet
gre antel
mon eiz
reol enn
sa out
dev ezh
arm où
log od
ku zh
Mont roulez
amer ika
langu e
hres ianeg
lezenn el
bre ur
tekn ologiezh
yaouank iz
diviz et
diviz out
Kreiz douar
ze hoù
Sc ott
Ed ward
prez eg
gwar ellek
breizh ek
Pont ekroaz
Kon go
bat rom
enkloz adurioù
hskeudenn erezh
Lat in
tibet at
Din dan
Cam brid
disklêri et
emdro adur
ditour où
Off ice
amprevan ed
Georg es
Vrezhon ed
Kazak stan
Evan s
titour où
Dala i
Cambrid ge
( '
( -
- )
1 añ
4 2
6 1
B ra
B ob
C omp
D P
D om
E sk
F ren
H ep
I t
J ar
K arn
L eg
L ennoù
L ive
L hasa
M ass
N ik
P an
R em
S C
S y
T ar
T eo
W eb
W alarn
Y u
[ [
a ien
b ik
c or
c ent
f oar
f uz
f ologel
g ü
g on
g il
g lav
g evre
g imiezh
h omz
h ement
i ed
k h
k embraek
l em
l anv
n eder
o od
p s
p ur
s eul
s añset
t ec
v oul
w al
z aou
é ri
í r
ı r
е к
у н
an al
an di
er lec
ou v
re fer
ha y
ha z
ha denn
ha tal
ha doù
di elf
di fer
ro er
da y
vez ent
at iv
om etr
war no
yezh egezh
our ez
la w
il la
se au
evit añ
ann e
im ant
ud d
Ar zh
Ar ouez
dre dan
reizh iadoù
ka zh
ti ñ
ll et
ñv al
ouri n
ig an
red enn
est reget
Yezh adur
tre gont
ot o
ok ol
En ver
hi zhier
ian a
In donez
ve da
ta at
Di wezh
tro ad
zi fenn
gal ianeg
lavar enn
me in
tik a
si ouek
ber g
ub uilh
vel la
17 6
dra vi
ton où
Le wis
Gou arnamant
gan istan
Ker vella
195 2
ser r
Ev ned
gel c
bar r
vr ezel
Dou arnenez
tri ti
go ad
192 4
192 6
diz oloet
lod ennoù
Bri g
ijin añ
kont et
ouzhpenn et
hir der
Ch ile
ow n
Ren adenn
Du val
tost oc
treuz kaset
harz et
stum met
rag ana
ingu a
John son
nerzh ioù
gu itar
tekn ik
patrom où
mell droad
pla c
rus ian
Dia es
dian av
fiñv al
Bu an
Ski ant
teo d
kresk iñ
Af ghan
Af ganistan
Klask et
Fon etik
Red on
danev elloù
vou daegezh
dasp egel
Kin nig
skolveur ieg
heson erezh
diba bet
hual ded
mao our
Gwech all
flamen co
nev es
Palest ina
Ein stein
Aug ust
hatal aneg
Afghan istan
) )
1 10
4 9
5 7
9 8
A fri
A rag
A kt
B and
C I
C a
C re
C ast
D E
F o
K om
K reol
K regiñ
L P
L T
L ok
M u
M amm
M even
M ika
O ad
S ou
T ír
V ir
a f
b ank
d oc
d ourioù
e h
f ont
g reg
g oloet
h rennlavar
h istori
i i
i ez
j ez
j ec
k it
k es
k riz
k rennlavar
k rign
l or
l inguist
m and
m oundek
n d
n en
n eo
n azi
s ha
s ort
t ren
t aget
u y
w ez
y oul
è s
ar a
ar it
en or
et im
el ezhioù
el ouriezh
enn ig
al s
al eg
al th
ad ra
ad arre
st a
st re
ri v
ro e
ra tion
em or
at ia
at ure
un k
it eg
it ion
19 13
19 12
es per
la j
la et
de hou
de skrivet
vo tet
eri añ
Ar me
iv al
gw er
gw ened
gw isk
br oud
ab l
ab solut
gou arn
gou ezel
gou rien
aoz our
arn evez
az e
erezh ioù
od er
ok eg
met al
ran ke
En g
sp lann
hall eg
lenn et
bro tonoù
ve aj
pl adenn
hoar zh
zi ad
Mar teze
fe al
Unan ennoù
der s
der men
tra ou
neg ativel
ilh et
ori ca
mor fologel
bi skoazh
kel c
Sant ez
ton ioù
ho alad
ast ennet
istor our
195 8
rom antoù
kal et
gav out
uhel der
seven adurioù
gour el
urzh iet
kre sket
Ab ugida
mare où
fri di
th m
goun it
193 2
193 3
193 8
bep red
eng u
liamm añ
diz oue
fed où
Fran ces
ach et
miz ioù
elek tre
resis aat
Sp ort
190 5
190 8
skoli ad
gomz er
Ken sonennoù
Hen c
risten iezh
amp rest
peo c
Gweng amp
bann iel
kemer as
rag anvioù
ks our
spered el
ouz bek
eveu rek
hres ianek
gumun iezh
divyezh egezh
ezhomm où
menn ad
Dan mark
vihan ik
tremen et
ish ka
Embann adurioù
rev eulzi
erger zher
ogra phi
Mon um
uj où
vout in
vre udeur
enklask où
kos hoc
tisk ouez
yd d
Lit u
kevredigezh el
fard añ
german ek
Gr and
Maur ice
Sokial our
Wiki pedia
sub strat
maouez ed
hever k
Kirgiz stan
vlo av
wint ouek
êra oz
Alj eria
Fren ch
dravi dek
Mika el
5 2
7 6
8 9
A B
A P
A ir
A zer
A rist
B al
B iz
B ann
B ir
B oli
B lu
B obl
D ra
D ol
D ir
D eiz
D omin
D astum
E c
F av
F eiz
G P
G l
G ab
I deo
L ak
L os
M ell
N ap
P eg
P in
P ra
P ow
P rad
P aco
R od
S ak
S ap
T F
T ha
T amm
V e
W h
] ,
a ezh
b us
c as
c le
c ia
f ro
f alc
f izi
g n
g le
g ement
h re
h istoire
i res
k ao
l ang
m ot
m ut
n ow
p pe
p res
s ch
s ing
t av
t ori
u on
v ezhioù
z ouloueg
é r
ó dig
σ τ
к и
л ар
у г
an e
ar s
ar vez
en k
en ebet
ez ek
ou ie
el la
re f
on s
ha el
ad kavet
ad stêr
di ouer
di plom
st ern
ant er
ro w
ro z
da ol
da ta
li doù
em vod
ol m
19 15
ch im
is a
ell er
ell et
se e
vo ent
ma er
eur og
ud où
ud ela
pa st
oc k
dre vadenn
An d
An dr
ka st
ka at
ti er
St our
ken koulz
Un ico
sav er
ak al
vi el
ok io
of t
ran ket
hi ad
ug h
ug u
laka er
bro gar
mer añ
mer vel
meur iadoù
ac e
dou s
dou chennaoueg
div ent
int ent
den oniezh
reiz hañ
rak gerioù
gen el
kan où
Her ve
eb ek
Ma ch
Euro pe
dal veze
stumm adur
te au
Im pala
13 0
fon n
II vet
vor fologiezh
bar rez
ba id
192 1
192 7
diz olo
hom mon
mili adoù
oni ourien
Roll où
les anv
gre anterezh
ust ed
Pl an
ijin erezh
termen où
treuz skrivañ
Se x
189 6
189 7
189 8
189 9
Ro et
sistem où
berzh ioù
yn tax
Dav id
bom bez
liv our
we alth
Kreiz enn
neu he
Tra oñienn
dib ennoù
Vro adel
Min istr
aes oc
fet i
Embann et
Langu ages
Mich igan
zis pleg
XI V
vre ur
Bre ur
kiri ek
sport où
Jac k
vol t
emren erezh
Mel estradurezh
Katal aneg
Seven adurel
grou iñ
ardivink où
itek t
Dic tion
Val ens
Arz où
anz av
nep tu
araog ennoù
proton où
skoul m
Instit ute
vrudet añ
AM M
Eri c
ekonom iezh
otho eg
Urzh iat
tap out
Dy lan
Rag istor
Hab ask
Norman di
Hog en
Kav out
Levez onet
Ana vezet
Malc olm
aotroun iezh
hement ad
Indonez ia
melldroad er
ódig o
Andr é
Unico de
hommon wealth
" -
6 9
9 2
A viel
B eg
B la
B arn
B arz
B ay
B ors
C ur
C as
D ep
D alc
D evezh
D ider
E k
F ou
F el
F ul
F ac
G od
K ou
K LT
M enn
M aked
N az
N ac
N euze
O c
P as
P ist
P op
P ost
R a
R h
S K
S el
T C
T el
T it
T ang
U K
U kra
a ek
a ol
a our
b as
c um
d em
d og
e ion
e han
f as
f las
f aos
g h
g ri
g oll
g omunouriezh
h ek
h lo
h od
h wel
h redennoù
h leñved
h ortoz
i b
j añs
k enn
k iz
k ot
k oun
k uzul
k eoded
l où
l ing
l emm
m uz
m uzul
m olek
n oblañs
n adoz
o ek
p añ
p eu
p ent
p rou
p ubli
s our
s ul
s emb
s antel
t oud
u tion
y er
ǝ r
μ α
а т
ы н
an dre
an din
ar el
en ad
ez taol
et ikel
enn er
re jont
al li
ad em
di outañ
eg ed
ri an
in du
sk e
ra ed
ra ent
li a
li en
em eur
ed d
at e
at l
at ek
at adur
un d
ol f
19 18
19 16
pe are
zo eg
se iz
ag an
ik ing
eri e
gw i
gw ad
pa ouez
dre ger
ne y
um p
ab adennoù
An ne
gou ez
St an
rou z
aoz adurioù
ig h
penn a
son adegoù
emb er
uz ativel
roll et
az eul
ak ana
dro c
vi deo
and eg
18 88
hi roc
In ter
rann igoù
mer et
20 23
dou reier
Di b
zi war
niver ennoù
har pet
lavar er
man eg
man ia
for mat
oz ik
par ti
olog ie
lu b
ap our
ut er
bi en
Em gl
Her t
esk imo
Br ug
kant on
Gou here
diazez où
oñ je
deg où
douar oniel
teu e
ser ret
Mor fologiezh
kantved où
hoari erien
su per
had ur
po an
sell out
Skri d
Skri doù
Dis hualded
Pl oug
Alam aneg
kont adennoù
190 3
190 9
Hen ry
vev enn
ker ent
Is land
gitar our
erez ioù
Gra m
breton s
dave où
labou re
sur entez
lêri as
Lou arn
vod adeg
not et
kevre adel
uzuli où
pin yin
Char lez
politikerezh ioù
zeg ouezh
Ben j
Te x
Kent elioù
fet is
albom où
Car l
los s
Sing apour
gresk iñ
bur mek
uilh et
geo t
geo ded
Bre ujoù
Dig oret
lad esh
Tim m
Ameri ca
beri odek
mamm enn
preder our
Gre en
Lan dreger
Sha me
Sha kes
Holl ved
AR P
Linguist ic
pour chas
tibet eg
dug elezh
Renk adur
teori ennoù
well añ
Francis co
arguz enn
Lann uon
luz iet
añj er
gro ñs
kempl ezh
dever et
Bang ladesh
gron net
vao ouriezh
heb raeg
merde er
triti om
Oad vezh
elektre k
amprest et
Arist otel
Ideo logiezh
itekt ouriezh
Bors ley
Pist ols
andin av
Emgl eo
Shakes peare
% ),
' .
( «
1 20
6 3
8 2
8 7
A L
A vel
A lain
B R
B all
B out
B erzh
C ree
D C
D itour
F al
H emañ
H ier
H eneg
I B
I von
J ou
J ourn
K aoz
K ala
K eng
K amer
K ors
L ly
M es
N S
N em
N eo
N as
N umber
O uganda
P O
P é
P ere
P rin
P elec
S ad
S om
S ir
S eurt
T am
U P
V III
V ideo
W erc
a ire
b oc
c ul
c omp
c oun
d ok
d añjer
e digezh
g ǝ
g oa
g im
g ap
g êriadenn
h ra
h eri
h ud
h oul
i ro
i ourien
j ad
k amm
k redennoù
l ou
l ur
m å
m ala
m ale
m ision
n ologiezh
p ou
p izh
q q
s all
s out
s us
t il
t ski
u la
v erzh
v emor
w at
w ay
w isk
z un
z alc
z astum
û t
ı ş
е с
о л
’ ,
an ev
ar gerzh
ez e
ez añs
er ann
et is
et te
et ts
re j
al ta
on enn
ad savet
ad sevel
ad embannet
st al
st adeg
ant a
ev a
ri ck
in ed
in es
da e
sk a
sk eul
ra y
ra beg
li m
li st
or bit
ed s
ed enn
at or
at iz
at onek
eo g
am i
om on
om bez
ch t
ch ar
ch ant
yezh ek
il and
de bret
ik aned
eur el
out iek
ab red
ouzh pennañ
ti p
gou st
benn ad
St ra
rou anez
ig ne
red où
est el
ul ar
az as
aou et
Gw enn
tre u
holl ved
ot e
arzh e
18 00
Al ou
her ve
hi ragana
Li es
In di
rann où
bez añs
hel c
han er
han aouennoù
id enn
meur vor
meur iad
zi or
dan zen
adenn iñ
daou zek
gal ian
me sket
per gen
ori ad
embann adurioù
gen ad
gen dalc
ard eg
pro sez
pro testant
iri a
ut her
vel estradurezh
Eur azia
kan ji
na ire
qu er
qu el
eb riñ
Ma en
ho ro
hañ s
douar el
aer oeg
aer gelc
Mor fem
gar eg
disk welet
fon etikel
gel tiek
vr ud
stri ñ
Ab herve
labour erion
goun id
... ).
ien ces
Su amerika
rel ativel
ivel ezh
skritur ioù
fed ed
ach u
fin neg
bev ennoù
bev ien
che ñ
Penn ar
Tre men
Bi skoazh
Jo an
dour redenn
levezon où
ere au
At en
rumm adoù
189 1
amp ion
lusk adoù
rin g
unvan iñ
hoarvez out
elfenn el
Re iñ
gor f
Jez io
tekn ikel
'' ,
kim iezh
187 0
von reizh
zeg emer
Bo ok
Min h
Lev raoueg
Si beria
Japan iz
Ri ou
Sam zun
enroll añ
Brit ish
Gour en
barn et
tol od
etr erann
Laka at
kevred el
teori kel
tam allet
ür k
stand ard
kouezh añ
Dug ed
Cla ude
Lang leiz
fard et
Sened d
parrez ioù
Pouez us
moull et
gwin izh
gwag ennoù
Neb eut
gomp ezenn
tesk ad
Led enez
ordin al
but un
grog as
moul et
Dior ren
Che ñch
pesk ed
Heb reed
redi et
RA F
fram met
Cop iar
Jul es
Vis ant
leusk el
ouizi egezh
Añ j
Fili pin
Diwezh atoc
esper anteg
Frances c
ouzbek eg
Litu ania
Azer baid
Boli via
Fav ereau
eurog omunouriezh
Stour m
indu stri
Aristotel es
Ideologiezh ioù
Kamer oun
må l
etrerann yezhel
! ,
1 16
9 4
A T
A k
A og
A ot
B ul
C N
C l
D em
D rez
E ti
E ast
F a
F ir
F alc
F raz
G ui
G lann
H ell
H im
H and
I rak
K u
K ho
K ach
K ip
K ebek
L ap
M em
M ol
M AMM
N et
N av
O x
O ut
O reg
P ent
P erzh
P oli
P os
P res
P ic
R I
R iver
S en
S at
S and
S ec
S ved
T s
T ek
T reg
T AD
V I
V on
V od
W el
W all
Z ed
] .
b raz
c m
c ed
c las
c ódigo
d us
f el
f oll
g ornôg
h ri
h il
h rist
i ot
l ê
n é
n ezh
n om
n os
n ão
n ikoù
n omin
o ra
p ital
p rizi
r ug
s as
s iv
s lav
t rouz
u er
w euz
w ith
y an
É m
É cho
ñ voc
ö lü
ı n
ǝ n
А р
а в
б і
и л
ֵ א
מ ָ
en skrivet
er a
er di
er min
ou a
re al
al b
ad er
ad ian
di ou
di eg
di ak
di ver
di stri
di oute
di outi
di lezet
st em
st alin
ant ik
ev et
ev ent
ev id
zh iri
ri zh
in c
in am
da oud
sk al
sk eg
sk arzhet
ra zh
li k
li tik
un a
eo zen
am strizh
am bik
iz adur
oa zi
ch ou
ch ek
ch okol
is seau
il eg
de hoù
im bourc
pa e
ne w
ne st
ne izh
ab ad
ger ent
An n
us etts
ka zet
ti g
ti que
St e
ist ed
ig en
ken ofisiel
ken gerioù
son aozour
plij adur
ul le
sav boent
Gw aien
ak eg
ak uzativel
ot eg
lev e
lev rig
hin dou
hi digezh
mar evezh
bl eun
Sk ouer
Sk olioù
ian g
ian o
unan ennoù
In u
In uktitut
gra m
bro du
kem mañ
Di bet
tro ioù
Mar oko
int ern
dan eg
dan ış
adenn et
var i
ori s
ang a
vel i
bi hann
Em il
ton enn
tal v
kev andir
studi er
oun ner
deg as
Mor van
ge f
hw i
iat ion
seven adurezh
Ab eozen
La ur
ba jenn
go añv
Dre ger
klask as
Rou aned
ach usetts
had ennoù
had ourien
Kan erien
Kan ishka
Gen er
oneg où
led añ
Skol aj
ijin our
mo re
mo jennoù
At ao
bod ad
190 2
lâ r
rumm atadur
Kar tenn
Amer ikaned
Ken ya
Ken dalc
Ba udela
riz ek
vev e
vev oniezh
pouez et
êri adennoù
hengoun ioù
taol enn
bo an
Lo ire
Tibet iz
stum mañ
dif etis
Oli mpek
hanter enn
ys ia
pal ioù
rol ektenn
El ek
langu es
hres ianed
Gu ill
end om
vod añ
kelenn adurezh
bin arel
kevre digezhioù
kaoz eal
sko v
alaman ek
Mao dez
aw ouriezh
impala erien
ai res
kom e
Sal omon
gwar eziñ
if ic
gouren erien
Turk men
drou iz
Press es
del c
sking as
gouz añ
Frank ed
Si labenn
boud où
Ara bia
Rober ts
XV Ivet
brez idant
kensonenn el
ledan oc
geri aoueg
sek retour
stank ell
hem enn
poz ioù
Gre un
talvoud us
fun ção
progra mmoù
uma j
gwerz ioù
helenn er
gelenn adurezh
Viet nam
striv où
ain oueg
ju che
indi at
levraoueg où
AN ET
Nic ol
aktour ez
178 9
asant et
gaoz eal
hêr ezh
dil had
ekonom ikel
Luc ía
gwag enn
Ga ulle
greiz enn
Anj ev
hidro gen
Gon ideg
Luk ian
japan ek
mǝ k
tech et
iwerzhon at
Krennlavar où
Rad io
kir ri
vour c
Angel es
Hein z
kod et
pren añ
elektro magn
Stephen s
medisin erezh
Mod ern
Moz ambik
Siz un
hamm ed
distruj et
gravit adur
Mass achusetts
Arag on
Vir gin
arit met
Eng lish
Sport où
Sap ir
Impala er
Urzhiat aerezh
Dep art
Tang i
ARP ANET
Journ al
Kors ika
Filipin ez
Azerbaid jan
Aog ust
Glann dour
Ox ford
Oreg on
Zed ong
Baudela ire
2 50
6 2
9 6
A h
A v
A on
A vo
A kad
A pp
A rem
B in
B oas
B hout
C lar
D rou
E cu
F ra
F am
G il
G risteniezh
H ol
H it
I zo
J on
J ust
K le
K emer
K êrioù
K emeret
K ushan
K roaz
K loss
L l
L ad
L ag
L ong
M I
N O
N ir
O l
O ur
O sis
P S
P r
P ezh
P or
P eo
P ab
P hili
R é
R eol
R ennes
S et
S ed
S ik
S ab
T H
T an
T at
T ak
T ap
U N
U TF
W horf
Y e
Y s
Z e
Z el
a par
b zh
b li
b eur
b ok
b omm
b riz
c zo
c ell
c ep
c omm
c ago
d emokrat
e ñv
f ezh
f ant
f eu
f lo
f ac
g é
g enn
g ig
g op
g loaz
g emm
g ustum
g êraoz
h lav
h resk
h rign
i as
i pe
i um
k ur
k udennoù
k ogn
k ustum
l añ
m ezh
m ol
m our
m uk
m orioù
n y
n ou
n as
o ioù
p á
p é
p ra
p em
p eul
s uk
s othoeg
t un
t iv
t arzh
v enez
v ombez
w n
w as
w ig
w ir
x hos
y ez
y ev
y az
z as
î le
ı z
τ α
в ан
с ар
ә р
ө р
ֹ ל
ל ֵא
ar us
ar ver
ez añ
er re
et er
ou gou
el o
el our
al o
al is
on d
di reizh
di lec
di embann
di aezet
st aon
st alioù
ev añ
ev elloù
ri er
ro k
in ek
in ded
sk lav
sk añv
sk arzhañ
vez ioù
ed elek
at ive
un iver
it o
es c
es i
ent euz
ch ev
ch eg
yezh on
is ek
he bra
he hentiñ
ao stri
vo iñ
lo ar
eur iz
im e
br ou
pa our
pa per
pa jenn
ab jad
An dor
St and
St eve
Un ion
og los
etre ober
Gw er
Gw yn
ot ez
dro adur
vi e
vi er
and o
ok e
hin a
her m
lec tion
sp er
mar ksour
bl eg
ion où
hall ont
ec ker
Bro adoù
unan iezh
op ek
ve fent
agn un
kem enn
ing s
Di hun
zi li
zi forc
Mar sel
int ezel
har oz
man ag
lab el
par lamant
embann e
gen idik
vel estr
kan aouenn
Em droadur
esk ell
hent ennoù
hou zout
seurt ad
Le e
studi adenn
istor ourien
latin ek
fon enn
ster ioù
izi di
verb es
Sina iz
gour don
gour skrid
urzh iañ
str al
izh ier
th ur
go at
eng ő
bihan añ
bev et
Penn ad
Kem m
to ros
skeu lenn
cha denn
Roll ing
ign oned
resis oc
Bri an
Pl adennoù
Daou zek
termen adur
termen iñ
bod y
don enn
190 6
Ba ol
Pro du
Pro viñs
189 0
Ro y
ital ouriezh
ital ianek
ker kent
ry thm
teg as
Is lam
Is rannet
heu ilh
gwel laat
emglev ioù
Tro tski
Mo hammed
so rabeg
izel vro
rizi ennoù
Kel enn
gas as
roued adoù
sokial ouriezh
Dist ro
bin vi
tiri adel
tab ut
tres et
Mao our
187 3
kumun iezh
ben el
Pobl añs
kom añset
menn esk
Ter m
Col um
bra h
pre feti
Peur vuiañ
III vet
Bu llet
Tal benn
drou k
goulenn et
echu aeg
kemm où
Gwel out
blant enn
Sam uel
nor veg
ole iñ
bol dt
lenin our
peg oulz
Pat rick
Lab ou
Son ic
obererezh ioù
oad vezh
vrezhoneg erien
sikour et
hañv al
dres enn
varzh oniezh
Kri eg
kevred adel
skad i
Rev ue
mou ezhioù
efed où
sw ana
Dev anagari
agu a
vesk añ
Mus ic
pemdez iek
rem ziad
chu et
Chi cago
Hel laz
Sim on
pid gin
Hun garia
Jos é
tañ va
Geri aoueg
Ijin et
sem itek
arvor el
Anj ela
Eu skadi
Hon ecker
Mala ysia
blij adur
araok adennoù
Hum boldt
Ru isseau
Win d
Luk semb
japan at
zou ar
Skeu dennoù
Brun ei
Britann ia
Lé on
big i
psik edelek
ident elezh
Sek retour
baz enn
Europ iz
humun ioù
vilion vedenn
gweled va
Disklêri adur
Moul adurioù
Ray mond
zia zez
би р
debr erien
viet nam
Greg or
Jor j
dalvoud egezh
refer endom
Arouez ioù
Brig adennoù
gwened eg
hoarzh in
diplom at
okio yezhoniezh
brogar our
Ful up
Maked onia
eskimo ek
super strat
Heneg ipt
gim iek
gap italouriezh
anev aled
alta ek
horo laj
Jezio ro
Wel sh
Ém ile
מָ לֵא
diak ri
chokol ad
Turkmen istan
Akad em
Ecu ador
Hit ler
Osis mi
hebra ek
Andor ra
Luksemb ourg
% )
/ ).
1 15
5 1
6 00
7 1
7 czo
8 1
9 1
A re
B O
B l
B an
B ig
B ost
B ac
B ure
C ad
C ap
D as
E b
F all
F ont
F red
F rom
G ouez
G ölü
H istory
I ll
J u
J ob
K risten
L or
L ist
L amm
L ander
M E
M ur
M uzulioù
N ev
N ann
O pen
O ded
P ur
P ed
P it
P erc
P riñs
R S
R eg
R out
R az
S ri
S ol
S out
S ul
S pec
S okioyezhoniezh
T es
T ug
T ES
T anz
U p
V D
V or
V at
V iking
X XI
Y en
a h
a fri
a igne
b all
b and
b euz
b hu
b olitikerezh
d j
d é
d ell
f lusk
f eson
f reuz
f aeroeg
g embraeg
g ör
g otek
h eo
h ennoù
h us
h renn
h leñvedoù
j o
j edoù
k wa
k ron
k uzuli
l ug
m l
m adoù
m ignon
n an
n où
o h
p out
p ret
p riñs
r um
s or
s ont
s ened
s ign
t ha
t ev
t her
t alc
t ourioù
t ole
v un
w en
w okeg
y alam
z oull
z oue
Î le
ç a
é li
ë l
ö m
ǝ k
ə r
κ α
ν α
ο υ
д а
е т
и к
ү н
ar met
en où
en savadurioù
ez klozadurioù
et añ
al eu
al se
on dis
ha at
di outo
di wall
st o
st ant
ant e
eg o
ri on
eu b
eu m
eu x
eu di
ro ix
in d
in añ
sk y
sk or
sk lêri
li orzh
or an
or ds
ek sand
un enn
am ek
av o
iz eg
ent e
ent il
ch es
pe sket
is er
de adurezh
he ad
he im
he hed
vo rioù
ont ek
Ar men
Ar thur
br on
ob a
pa zenn
reizh skrivadur
ab i
ka et
St one
rou s
rou aned
ist e
ist añs
ist orioù
skriv e
ken aozet
ren as
ren kad
est in
ul u
Gw ern
Gw iri
Gw azh
ak rolektenn
oli mpek
ok it
implij où
os en
Al eksand
her zel
hi re
hi di
sp lu
skou eri
ver r
ver s
lenn er
gra mm
du al
du di
han eg
ta in
kem end
añs où
dou get
Di fenn
zi ouer
Mar y
dis rann
dis wel
der oet
gal izeg
barzh oniezh
var regezh
ber ek
eil ad
kan ol
wel out
tr u
reg ezhioù
ter ioù
Er gerzh
qu et
diaz ad
Ma zh
ho ad
10 6
gan da
pad us
studi adennoù
kar r
kar rez
kar antez
dez enn
emp re
deg ezhioù
teu fe
Mor vann
Par agu
disk an
izi en
bar a
seven et
gour monc
kre ñvoc
tamm où
go ût
hoari adeg
Dre inded
su is
Rou s
ation ale
brezel ioù
Kem mañ
skeu d
cha pel
aj où
ay mar
sell er
reol ad
reol adoù
Pl eg
mo jenn
kont añ
ow s
zeu e
189 2
ph il
taol ennoù
bo ell
Mont aigne
maez ioù
wa sk
sen s
edel eg
hoarvez as
Rann yezhoù
Mo skov
Emsav adeg
mil ved
spered elezh
bour g
so viedel
sur f
renk adoù
izel oc
hog ozik
Gu il
kor voiñ
tor fed
bre c
gin ivelezh
doue ez
sit e
deo c
ze br
tab le
tab lez
ida e
Po ell
annez ad
Ter menadur
if est
zoare où
hun eg
185 6
gad ro
Cha pel
erger zha
Ara bat
Studi et
As soc
Bon reizh
kern eveurek
Ser vij
arme où
oberi añ
Ac ad
Sell out
iss ion
Pat rom
hem ennoù
ark eo
Vic tor
preder ouriezh
tad jik
Ang ola
melestr adurezh
Yezhon iourien
kra mpouezh
anaou degezhioù
poell ad
Fin land
traoñ ienn
Lit er
Pevar e
wiri où
Dil ennet
ñveri adenn
chen ch
hevre ad
ju benn
kouezh as
stlenn eg
Mi quel
Nat ive
yen isek
Hant er
struktur ioù
sc ience
Instit ut
Christ ian
gol van
té ra
evn oniour
(† )
Ijin erezh
arguz ennoù
Var ia
ple diñ
leg umaj
Tch ek
spont us
mennozh ioù
mezi ant
mezi antoù
Pap oua
duc tion
meul gan
Ern od
Ham let
choaz et
Bru ce
Jar ry
gü l
Arzh ur
greg ach
gouezel eg
Monum antoù
vloav ezhioù
Prad esh
Tex as
Ivon a
coun try
Levraoueg où
Añj ela
Aot rou
Fraz ennoù
Sat an
Ар ван
Avo gadro
Bhout an
Izo top
Zel and
kogn itivel
pem zek
aostri an
velestr adurel
Bullet in
diakri tek
Bost on
Lander ne
Tanz ania
hehed er
Morvann ou
Paragu ay
" ;
7 2
7 00
A da
A ut
B ol
B us
B ep
B ak
B ec
B leun
B loc
C C
C er
C li
C aes
C GP
