{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 2,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": true,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      1
    ],
    "cls": [
      "<s>",
      0
    ],
    "trim_offsets": true,
    "add_prefix_space": false
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "</s>": 1,
      "<pad>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "§": 98,
      "©": 99,
      "«": 100,
      "®": 101,
      "°": 102,
      "±": 103,
      "²": 104,
      "³": 105,
      "´": 106,
      "µ": 107,
      "·": 108,
      "¹": 109,
      "»": 110,
      "À": 111,
      "Á": 112,
      "Â": 113,
      "Ä": 114,
      "Å": 115,
      "Æ": 116,
      "Ç": 117,
      "É": 118,
      "Ì": 119,
      "Í": 120,
      "Î": 121,
      "Ò": 122,
      "Ó": 123,
      "Ô": 124,
      "Õ": 125,
      "Ö": 126,
      "×": 127,
      "Ù": 128,
      "Ú": 129,
      "Ü": 130,
      "Ý": 131,
      "Þ": 132,
      "ß": 133,
      "à": 134,
      "á": 135,
      "â": 136,
      "ã": 137,
      "ä": 138,
      "å": 139,
      "æ": 140,
      "ç": 141,
      "è": 142,
      "é": 143,
      "ê": 144,
      "ë": 145,
      "ì": 146,
      "í": 147,
      "î": 148,
      "ï": 149,
      "ð": 150,
      "ñ": 151,
      "ò": 152,
      "ó": 153,
      "ô": 154,
      "õ": 155,
      "ö": 156,
      "ø": 157,
      "ù": 158,
      "ú": 159,
      "û": 160,
      "ü": 161,
      "ý": 162,
      "Ā": 163,
      "ā": 164,
      "ă": 165,
      "ą": 166,
      "Ć": 167,
      "ć": 168,
      "č": 169,
      "Đ": 170,
      "Ē": 171,
      "ē": 172,
      "ĕ": 173,
      "ė": 174,
      "ę": 175,
      "ě": 176,
      "Ğ": 177,
      "ğ": 178,
      "ħ": 179,
      "ĩ": 180,
      "Ī": 181,
      "ī": 182,
      "ĭ": 183,
      "İ": 184,
      "ı": 185,
      "Ķ": 186,
      "Ļ": 187,
      "ļ": 188,
      "ŀ": 189,
      "Ł": 190,
      "ł": 191,
      "ń": 192,
      "Ņ": 193,
      "ņ": 194,
      "Ň": 195,
      "ň": 196,
      "ŋ": 197,
      "Ō": 198,
      "ō": 199,
      "ŏ": 200,
      "ő": 201,
      "Œ": 202,
      "œ": 203,
      "Ŗ": 204,
      "ŗ": 205,
      "ř": 206,
      "Ś": 207,
      "ś": 208,
      "Ş": 209,
      "ş": 210,
      "Š": 211,
      "š": 212,
      "ţ": 213,
      "Ŧ": 214,
      "Ũ": 215,
      "ũ": 216,
      "Ū": 217,
      "ū": 218,
      "ŵ": 219,
      "ŷ": 220,
      "Ÿ": 221,
      "ż": 222,
      "Ž": 223,
      "ž": 224,
      "Ə": 225,
      "ƛ": 226,
      "ư": 227,
      "ǀ": 228,
      "ǁ": 229,
      "ǂ": 230,
      "ǎ": 231,
      "ǐ": 232,
      "ǒ": 233,
      "ǔ": 234,
      "ǘ": 235,
      "ǝ": 236,
      "Ǟ": 237,
      "ǟ": 238,
      "ǧ": 239,
      "ǰ": 240,
      "Ș": 241,
      "ș": 242,
      "Ț": 243,
      "ț": 244,
      "Ȫ": 245,
      "ȫ": 246,
      "Ȭ": 247,
      "ȭ": 248,
      "Ȯ": 249,
      "ȯ": 250,
      "Ȱ": 251,
      "ȱ": 252,
      "Ȳ": 253,
      "ȳ": 254,
      "ɐ": 255,
      "ɑ": 256,
      "ɔ": 257,
      "ɖ": 258,
      "ɘ": 259,
      "ə": 260,
      "ɛ": 261,
      "ɡ": 262,
      "ɥ": 263,
      "ɪ": 264,
      "ɫ": 265,
      "ɬ": 266,
      "ɱ": 267,
      "ɲ": 268,
      "ɶ": 269,
      "ɹ": 270,
      "ɺ": 271,
      "ɽ": 272,
      "ɾ": 273,
      "ʁ": 274,
      "ʃ": 275,
      "ʈ": 276,
      "ʊ": 277,
      "ʌ": 278,
      "ʎ": 279,
      "ʒ": 280,
      "ʔ": 281,
      "ʜ": 282,
      "ʤ": 283,
      "ʦ": 284,
      "ʧ": 285,
      "ʰ": 286,
      "ʲ": 287,
      "ʷ": 288,
      "ʻ": 289,
      "ʾ": 290,
      "ˁ": 291,
      "ˈ": 292,
      "ˌ": 293,
      "ː": 294,
      "ˑ": 295,
      "ˠ": 296,
      "̀": 297,
      "́": 298,
      "̄": 299,
      "̉": 300,
      "̓": 301,
      "̕": 302,
      "̚": 303,
      "̞": 304,
      "̟": 305,
      "̣": 306,
      "̥": 307,
      "̩": 308,
      "̪": 309,
      "̱": 310,
      "̲": 311,
      "͡": 312,
      "΄": 313,
      "Α": 314,
      "Β": 315,
      "Γ": 316,
      "Δ": 317,
      "Ε": 318,
      "Ζ": 319,
      "Η": 320,
      "Ι": 321,
      "Κ": 322,
      "Μ": 323,
      "Ν": 324,
      "Ο": 325,
      "Π": 326,
      "Σ": 327,
      "Τ": 328,
      "Υ": 329,
      "Ω": 330,
      "ά": 331,
      "έ": 332,
      "ή": 333,
      "ί": 334,
      "α": 335,
      "β": 336,
      "γ": 337,
      "δ": 338,
      "ε": 339,
      "ζ": 340,
      "η": 341,
      "θ": 342,
      "ι": 343,
      "κ": 344,
      "λ": 345,
      "μ": 346,
      "ν": 347,
      "ξ": 348,
      "ο": 349,
      "π": 350,
      "ρ": 351,
      "ς": 352,
      "σ": 353,
      "τ": 354,
      "υ": 355,
      "φ": 356,
      "χ": 357,
      "ψ": 358,
      "ω": 359,
      "ό": 360,
      "ύ": 361,
      "ώ": 362,
      "ϐ": 363,
      "Ћ": 364,
      "Ў": 365,
      "А": 366,
      "Б": 367,
      "В": 368,
      "Г": 369,
      "Д": 370,
      "Е": 371,
      "Ж": 372,
      "З": 373,
      "И": 374,
      "Й": 375,
      "К": 376,
      "Л": 377,
      "М": 378,
      "Н": 379,
      "О": 380,
      "П": 381,
      "Р": 382,
      "С": 383,
      "Т": 384,
      "У": 385,
      "Ф": 386,
      "Х": 387,
      "Ч": 388,
      "Ш": 389,
      "Ы": 390,
      "Ь": 391,
      "Э": 392,
      "Ю": 393,
      "Я": 394,
      "а": 395,
      "б": 396,
      "в": 397,
      "г": 398,
      "д": 399,
      "е": 400,
      "ж": 401,
      "з": 402,
      "и": 403,
      "й": 404,
      "к": 405,
      "л": 406,
      "м": 407,
      "н": 408,
      "о": 409,
      "п": 410,
      "р": 411,
      "с": 412,
      "т": 413,
      "у": 414,
      "ф": 415,
      "х": 416,
      "ц": 417,
      "ч": 418,
      "ш": 419,
      "щ": 420,
      "ы": 421,
      "ь": 422,
      "э": 423,
      "ю": 424,
      "я": 425,
      "ё": 426,
      "і": 427,
      "ј": 428,
      "Ѳ": 429,
      "ѳ": 430,
      "Ғ": 431,
      "ғ": 432,
      "Җ": 433,
      "җ": 434,
      "Қ": 435,
      "қ": 436,
      "ҝ": 437,
      "Ң": 438,
      "ң": 439,
      "Ҫ": 440,
      "ҫ": 441,
      "Ү": 442,
      "ү": 443,
      "Ұ": 444,
      "ұ": 445,
      "ҷ": 446,
      "ҹ": 447,
      "Һ": 448,
      "һ": 449,
      "Ӑ": 450,
      "ӑ": 451,
      "Ӗ": 452,
      "ӗ": 453,
      "Ә": 454,
      "ә": 455,
      "Ӝ": 456,
      "Ӟ": 457,
      "ӣ": 458,
      "ӧ": 459,
      "Ө": 460,
      "ө": 461,
      "Ӳ": 462,
      "ӳ": 463,
      "Ӵ": 464,
      "ְ": 465,
      "ֱ": 466,
      "ֲ": 467,
      "ֳ": 468,
      "ִ": 469,
      "ֵ": 470,
      "ֶ": 471,
      "ַ": 472,
      "ָ": 473,
      "ֹ": 474,
      "ֻ": 475,
      "ּ": 476,
      "ׁ": 477,
      "ׂ": 478,
      "א": 479,
      "ב": 480,
      "ג": 481,
      "ד": 482,
      "ה": 483,
      "ו": 484,
      "ח": 485,
      "ט": 486,
      "י": 487,
      "ך": 488,
      "כ": 489,
      "ל": 490,
      "ם": 491,
      "מ": 492,
      "ן": 493,
      "נ": 494,
      "ס": 495,
      "ף": 496,
      "פ": 497,
      "ץ": 498,
      "צ": 499,
      "ק": 500,
      "ר": 501,
      "ש": 502,
      "ת": 503,
      "״": 504,
      "ء": 505,
      "آ": 506,
      "أ": 507,
      "ئ": 508,
      "ا": 509,
      "ب": 510,
      "ة": 511,
      "ت": 512,
      "ث": 513,
      "ج": 514,
      "ح": 515,
      "خ": 516,
      "د": 517,
      "ر": 518,
      "ز": 519,
      "س": 520,
      "ش": 521,
      "ص": 522,
      "ط": 523,
      "ع": 524,
      "غ": 525,
      "ف": 526,
      "ق": 527,
      "ك": 528,
      "ل": 529,
      "م": 530,
      "ن": 531,
      "ه": 532,
      "و": 533,
      "ى": 534,
      "ي": 535,
      "َ": 536,
      "ِ": 537,
      "ّ": 538,
      "ْ": 539,
      "ڌ": 540,
      "ک": 541,
      "ی": 542,
      "ێ": 543,
      "ې": 544,
      "ە": 545,
      "ޜ": 546,
      "ं": 547,
      "ः": 548,
      "क": 549,
      "ग": 550,
      "ङ": 551,
      "च": 552,
      "ज": 553,
      "ड": 554,
      "ण": 555,
      "त": 556,
      "द": 557,
      "ध": 558,
      "न": 559,
      "प": 560,
      "ब": 561,
      "भ": 562,
      "म": 563,
      "य": 564,
      "र": 565,
      "ल": 566,
      "ळ": 567,
      "व": 568,
      "श": 569,
      "ष": 570,
      "स": 571,
      "ह": 572,
      "ा": 573,
      "ि": 574,
      "ी": 575,
      "ु": 576,
      "ृ": 577,
      "े": 578,
      "ो": 579,
      "ौ": 580,
      "्": 581,
      "ॡ": 582,
      "ਂ": 583,
      "ਃ": 584,
      "ਅ": 585,
      "ਕ": 586,
      "ਖ": 587,
      "ਗ": 588,
      "ਜ": 589,
      "ਪ": 590,
      "ਬ": 591,
      "ਮ": 592,
      "ਰ": 593,
      "ਾ": 594,
      "ੀ": 595,
      "ੁ": 596,
      "੍": 597,
      "੦": 598,
      "੧": 599,
      "੨": 600,
      "੩": 601,
      "੪": 602,
      "੫": 603,
      "੬": 604,
      "੭": 605,
      "੮": 606,
      "੯": 607,
      "ੰ": 608,
      "ੱ": 609,
      "ੲ": 610,
      "ੳ": 611,
      "ੴ": 612,
      "ક": 613,
      "ગ": 614,
      "જ": 615,
      "ત": 616,
      "ર": 617,
      "ા": 618,
      "ી": 619,
      "ુ": 620,
      "ଆ": 621,
      "ଓ": 622,
      "ଡ": 623,
      "଼": 624,
      "ି": 625,
      "க": 626,
      "த": 627,
      "ம": 628,
      "ய": 629,
      "ற": 630,
      "வ": 631,
      "ா": 632,
      "ி": 633,
      "ே": 634,
      "்": 635,
      "ಂ": 636,
      "ಃ": 637,
      "ಅ": 638,
      "ಆ": 639,
      "ಇ": 640,
      "ಈ": 641,
      "ಉ": 642,
      "ಊ": 643,
      "ಋ": 644,
      "ಎ": 645,
      "ಏ": 646,
      "ಐ": 647,
      "ಒ": 648,
      "ಓ": 649,
      "ಔ": 650,
      "ಕ": 651,
      "ಖ": 652,
      "ಗ": 653,
      "ಘ": 654,
      "ಙ": 655,
      "ಚ": 656,
      "ಛ": 657,
      "ಜ": 658,
      "ಝ": 659,
      "ಞ": 660,
      "ಟ": 661,
      "ಠ": 662,
      "ಡ": 663,
      "ಢ": 664,
      "ಣ": 665,
      "ತ": 666,
      "ಥ": 667,
      "ದ": 668,
      "ಧ": 669,
      "ನ": 670,
      "ಪ": 671,
      "ಫ": 672,
      "ಬ": 673,
      "ಭ": 674,
      "ಮ": 675,
      "ಯ": 676,
      "ರ": 677,
      "ಲ": 678,
      "ಳ": 679,
      "ವ": 680,
      "ಶ": 681,
      "ಷ": 682,
      "ಸ": 683,
      "ಹ": 684,
      "ೠ": 685,
      "೦": 686,
      "೧": 687,
      "೨": 688,
      "೩": 689,
      "೪": 690,
      "೫": 691,
      "೬": 692,
      "೭": 693,
      "೮": 694,
      "೯": 695,
      "ක": 696,
      "ත": 697,
      "න": 698,
      "ප": 699,
      "ය": 700,
      "ර": 701,
      "ස": 702,
      "්": 703,
      "ා": 704,
      "ි": 705,
      "ก": 706,
      "ข": 707,
      "ค": 708,
      "ง": 709,
      "ช": 710,
      "ญ": 711,
      "ณ": 712,
      "ต": 713,
      "ท": 714,
      "น": 715,
      "บ": 716,
      "ป": 717,
      "พ": 718,
      "ภ": 719,
      "ม": 720,
      "ย": 721,
      "ร": 722,
      "ล": 723,
      "ว": 724,
      "ษ": 725,
      "ส": 726,
      "ห": 727,
      "อ": 728,
      "ะ": 729,
      "ั": 730,
      "า": 731,
      "ำ": 732,
      "ิ": 733,
      "ุ": 734,
      "ู": 735,
      "เ": 736,
      "แ": 737,
      "ไ": 738,
      "่": 739,
      "์": 740,
      "ກ": 741,
      "ພ": 742,
      "ລ": 743,
      "ວ": 744,
      "ສ": 745,
      "າ": 746,
      "་": 747,
      "ཊ": 748,
      "ཋ": 749,
      "ཌ": 750,
      "ཎ": 751,
      "ད": 752,
      "བ": 753,
      "ཥ": 754,
      "ས": 755,
      "ོ": 756,
      "ྐ": 757,
      "က": 758,
      "ယ": 759,
      "အ": 760,
      "ဣ": 761,
      "ဤ": 762,
      "ဥ": 763,
      "ဦ": 764,
      "ဧ": 765,
      "ဩ": 766,
      "ာ": 767,
      "ိ": 768,
      "ီ": 769,
      "ု": 770,
      "ူ": 771,
      "ေ": 772,
      "ဲ": 773,
      "ံ": 774,
      "့": 775,
      "း": 776,
      "္": 777,
      "၁": 778,
      "ა": 779,
      "დ": 780,
      "ე": 781,
      "ი": 782,
      "ლ": 783,
      "მ": 784,
      "რ": 785,
      "უ": 786,
      "ქ": 787,
      "ც": 788,
      "ხ": 789,
      "ሀ": 790,
      "ሁ": 791,
      "ሂ": 792,
      "ሃ": 793,
      "ሄ": 794,
      "ህ": 795,
      "ሆ": 796,
      "ለ": 797,
      "ሉ": 798,
      "ሊ": 799,
      "ላ": 800,
      "ሌ": 801,
      "ል": 802,
      "ሎ": 803,
      "ሐ": 804,
      "ሑ": 805,
      "ሒ": 806,
      "ሓ": 807,
      "ሔ": 808,
      "ሕ": 809,
      "ሖ": 810,
      "መ": 811,
      "ሙ": 812,
      "ሚ": 813,
      "ማ": 814,
      "ሜ": 815,
      "ም": 816,
      "ሞ": 817,
      "ረ": 818,
      "ሩ": 819,
      "ሪ": 820,
      "ራ": 821,
      "ሬ": 822,
      "ር": 823,
      "ሮ": 824,
      "ሰ": 825,
      "ሱ": 826,
      "ሲ": 827,
      "ሳ": 828,
      "ሴ": 829,
      "ስ": 830,
      "ሶ": 831,
      "ሸ": 832,
      "ሹ": 833,
      "ሺ": 834,
      "ሻ": 835,
      "ሼ": 836,
      "ሽ": 837,
      "ሾ": 838,
      "ቀ": 839,
      "ቁ": 840,
      "ቂ": 841,
      "ቃ": 842,
      "ቄ": 843,
      "ቅ": 844,
      "ቆ": 845,
      "በ": 846,
      "ቡ": 847,
      "ቢ": 848,
      "ባ": 849,
      "ቤ": 850,
      "ብ": 851,
      "ቦ": 852,
      "ተ": 853,
      "ቱ": 854,
      "ቲ": 855,
      "ታ": 856,
      "ቴ": 857,
      "ት": 858,
      "ቶ": 859,
      "ቸ": 860,
      "ቹ": 861,
      "ቺ": 862,
      "ቻ": 863,
      "ቼ": 864,
      "ች": 865,
      "ቾ": 866,
      "ነ": 867,
      "ኑ": 868,
      "ኒ": 869,
      "ና": 870,
      "ኔ": 871,
      "ን": 872,
      "ኖ": 873,
      "ኘ": 874,
      "ኙ": 875,
      "ኚ": 876,
      "ኛ": 877,
      "ኜ": 878,
      "ኝ": 879,
      "ኞ": 880,
      "አ": 881,
      "ኡ": 882,
      "ኢ": 883,
      "ኣ": 884,
      "ኤ": 885,
      "እ": 886,
      "ኦ": 887,
      "ከ": 888,
      "ኩ": 889,
      "ኪ": 890,
      "ካ": 891,
      "ኬ": 892,
      "ክ": 893,
      "ኮ": 894,
      "ኸ": 895,
      "ኹ": 896,
      "ኺ": 897,
      "ኻ": 898,
      "ኼ": 899,
      "ኽ": 900,
      "ኾ": 901,
      "ወ": 902,
      "ዉ": 903,
      "ዊ": 904,
      "ዋ": 905,
      "ዌ": 906,
      "ው": 907,
      "ዎ": 908,
      "ዘ": 909,
      "ዙ": 910,
      "ዚ": 911,
      "ዛ": 912,
      "ዜ": 913,
      "ዝ": 914,
      "ዞ": 915,
      "ዠ": 916,
      "ዡ": 917,
      "ዢ": 918,
      "ዣ": 919,
      "ዤ": 920,
      "ዥ": 921,
      "ዦ": 922,
      "የ": 923,
      "ዩ": 924,
      "ዪ": 925,
      "ያ": 926,
      "ዬ": 927,
      "ይ": 928,
      "ዮ": 929,
      "ደ": 930,
      "ዱ": 931,
      "ዲ": 932,
      "ዳ": 933,
      "ዴ": 934,
      "ድ": 935,
      "ዶ": 936,
      "ጀ": 937,
      "ጁ": 938,
      "ጂ": 939,
      "ጃ": 940,
      "ጄ": 941,
      "ጅ": 942,
      "ጆ": 943,
      "ገ": 944,
      "ጉ": 945,
      "ጊ": 946,
      "ጋ": 947,
      "ጌ": 948,
      "ግ": 949,
      "ጎ": 950,
      "ጠ": 951,
      "ጡ": 952,
      "ጢ": 953,
      "ጣ": 954,
      "ጤ": 955,
      "ጥ": 956,
      "ጦ": 957,
      "ጨ": 958,
      "ጩ": 959,
      "ጪ": 960,
      "ጫ": 961,
      "ጬ": 962,
      "ጭ": 963,
      "ጮ": 964,
      "ጰ": 965,
      "ጱ": 966,
      "ጲ": 967,
      "ጳ": 968,
      "ጴ": 969,
      "ጵ": 970,
      "ጶ": 971,
      "ጸ": 972,
      "ጹ": 973,
      "ጺ": 974,
      "ጻ": 975,
      "ጼ": 976,
      "ጽ": 977,
      "ጾ": 978,
      "ፈ": 979,
      "ፉ": 980,
      "ፊ": 981,
      "ፋ": 982,
      "ፌ": 983,
      "ፍ": 984,
      "ፎ": 985,
      "ፐ": 986,
      "ፑ": 987,
      "ፒ": 988,
      "ፓ": 989,
      "ፔ": 990,
      "ፕ": 991,
      "ፖ": 992,
      "፩": 993,
      "፪": 994,
      "፫": 995,
      "፬": 996,
      "፭": 997,
      "፮": 998,
      "፯": 999,
      "፰": 1000,
      "፱": 1001,
      "፲": 1002,
      "፳": 1003,
      "፴": 1004,
      "፵": 1005,
      "፶": 1006,
      "፷": 1007,
      "፸": 1008,
      "፹": 1009,
      "፺": 1010,
      "፻": 1011,
      "፼": 1012,
      "Ꮙ": 1013,
      "Ꮝ": 1014,
      "Ꮞ": 1015,
      "Ꮟ": 1016,
      "Ꮿ": 1017,
      "ᐃ": 1018,
      "ᑎ": 1019,
      "ᑐ": 1020,
      "ᑦ": 1021,
      "ᒃ": 1022,
      "ᓄ": 1023,
      "ក": 1024,
      "ខ": 1025,
      "ង": 1026,
      "ជ": 1027,
      "ញ": 1028,
      "ត": 1029,
      "ន": 1030,
      "ផ": 1031,
      "ព": 1032,
      "ភ": 1033,
      "ម": 1034,
      "យ": 1035,
      "រ": 1036,
      "ស": 1037,
      "អ": 1038,
      "ា": 1039,
      "ិ": 1040,
      "ួ": 1041,
      "ើ": 1042,
      "េ": 1043,
      "ំ": 1044,
      "ៈ": 1045,
      "័": 1046,
      "្": 1047,
      "ᱛ": 1048,
      "ᱟ": 1049,
      "ᱤ": 1050,
      "ᱥ": 1051,
      "ᱱ": 1052,
      "ᱲ": 1053,
      "ḍ": 1054,
      "ḏ": 1055,
      "Ḑ": 1056,
      "ḑ": 1057,
      "ḗ": 1058,
      "ḡ": 1059,
      "ḥ": 1060,
      "ḫ": 1061,
      "ḳ": 1062,
      "ḵ": 1063,
      "ḷ": 1064,
      "ḹ": 1065,
      "ṃ": 1066,
      "ṇ": 1067,
      "ṛ": 1068,
      "ṝ": 1069,
      "ṣ": 1070,
      "ṭ": 1071,
      "ṯ": 1072,
      "ẁ": 1073,
      "ẓ": 1074,
      "ẖ": 1075,
      "Ạ": 1076,
      "ạ": 1077,
      "ả": 1078,
      "ấ": 1079,
      "ậ": 1080,
      "ẹ": 1081,
      "ẽ": 1082,
      "ễ": 1083,
      "ệ": 1084,
      "ỉ": 1085,
      "ọ": 1086,
      "ồ": 1087,
      "ộ": 1088,
      "ờ": 1089,
      "ủ": 1090,
      "ứ": 1091,
      "ἀ": 1092,
      "ἁ": 1093,
      "ἄ": 1094,
      "ἕ": 1095,
      "Ἑ": 1096,
      "ἱ": 1097,
      "Ἱ": 1098,
      "Ὀ": 1099,
      "ὰ": 1100,
      "ᾠ": 1101,
      "ᾶ": 1102,
      "ῆ": 1103,
      "ῖ": 1104,
      "Ῥ": 1105,
      "ῳ": 1106,
      "ῶ": 1107,
      "‐": 1108,
      "–": 1109,
      "—": 1110,
      "‖": 1111,
      "‘": 1112,
      "’": 1113,
      "‚": 1114,
      "“": 1115,
      "”": 1116,
      "„": 1117,
      "†": 1118,
      "•": 1119,
      "…": 1120,
      "₂": 1121,
      "€": 1122,
      "→": 1123,
      "−": 1124,
      "≈": 1125,
      "♦": 1126,
      "✝": 1127,
      "か": 1128,
      "さ": 1129,
      "し": 1130,
      "た": 1131,
      "っ": 1132,
      "べ": 1133,
      "ま": 1134,
      "ゃ": 1135,
      "ゅ": 1136,
      "ょ": 1137,
      "ら": 1138,
      "り": 1139,
      "ん": 1140,
      "゛": 1141,
      "゜": 1142,
      "ア": 1143,
      "イ": 1144,
      "ク": 1145,
      "タ": 1146,
      "テ": 1147,
      "ヌ": 1148,
      "ヒ": 1149,
      "ビ": 1150,
      "レ": 1151,
      "ー": 1152,
      "不": 1153,
      "东": 1154,
      "书": 1155,
      "五": 1156,
      "人": 1157,
      "介": 1158,
      "仮": 1159,
      "休": 1160,
      "位": 1161,
      "侯": 1162,
      "利": 1163,
      "制": 1164,
      "功": 1165,
      "化": 1166,
      "十": 1167,
      "半": 1168,
      "单": 1169,
      "博": 1170,
      "反": 1171,
      "名": 1172,
      "吐": 1173,
      "嗎": 1174,
      "噸": 1175,
      "国": 1176,
      "國": 1177,
      "大": 1178,
      "头": 1179,
      "女": 1180,
      "媽": 1181,
      "字": 1182,
      "学": 1183,
      "學": 1184,
      "家": 1185,
      "密": 1186,
      "平": 1187,
      "志": 1188,
      "応": 1189,
      "思": 1190,
      "想": 1191,
      "應": 1192,
      "我": 1193,
      "所": 1194,
      "手": 1195,
      "拼": 1196,
      "政": 1197,
      "日": 1198,
      "是": 1199,
      "月": 1200,
      "有": 1201,
      "本": 1202,
      "李": 1203,
      "正": 1204,
      "武": 1205,
      "死": 1206,
      "毛": 1207,
      "氏": 1208,
      "氣": 1209,
      "汉": 1210,
      "法": 1211,
      "泽": 1212,
      "洪": 1213,
      "漢": 1214,
      "濁": 1215,
      "点": 1216,
      "燁": 1217,
      "片": 1218,
      "玄": 1219,
      "王": 1220,
      "略": 1221,
      "的": 1222,
      "神": 1223,
      "端": 1224,
      "罵": 1225,
      "聖": 1226,
      "聲": 1227,
      "肸": 1228,
      "藏": 1229,
      "西": 1230,
      "詞": 1231,
      "語": 1232,
      "諱": 1233,
      "讳": 1234,
      "词": 1235,
      "语": 1236,
      "豢": 1237,
      "貫": 1238,
      "貴": 1239,
      "赤": 1240,
      "軍": 1241,
      "輕": 1242,
      "輪": 1243,
      "轮": 1244,
      "这": 1245,
      "送": 1246,
      "都": 1247,
      "鈦": 1248,
      "錫": 1249,
      "門": 1250,
      "际": 1251,
      "雙": 1252,
      "霜": 1253,
      "靡": 1254,
      "音": 1255,
      "頓": 1256,
      "風": 1257,
      "食": 1258,
      "馬": 1259,
      "魏": 1260,
      "魚": 1261,
      "麻": 1262,
      "간": 1263,
      "ﺡ": 1264,
      "ﺪ": 1265,
      "ﺳ": 1266,
      "ﻕ": 1267,
      "ﻴ": 1268,
      "：": 1269,
      "an": 1270,
      "ar": 1271,
      "en": 1272,
      "ez": 1273,
      "er": 1274,
      "et": 1275,
      "ou": 1276,
      "où": 1277,
      "el": 1278,
      "enn": 1279,
      "re": 1280,
      "ezh": 1281,
      "al": 1282,
      "on": 1283,
      "ha": 1284,
      "ur": 1285,
      "ad": 1286,
      "di": 1287,
      "st": 1288,
      "añ": 1289,
      "ant": 1290,
      "ev": 1291,
      "eg": 1292,
      "zh": 1293,
      "ri": 1294,
      "eu": 1295,
      "ro": 1296,
      "in": 1297,
      "da": 1298,
      "sk": 1299,
      "ra": 1300,
      "vez": 1301,
      "li": 1302,
      "em": 1303,
      "or": 1304,
      "ed": 1305,
      "gant": 1306,
      "at": 1307,
      "ek": 1308,
      "un": 1309,
      "eo": 1310,
      "am": 1311,
      "eus": 1312,
      "ol": 1313,
      "it": 1314,
      "av": 1315,
      "hag": 1316,
      "ioù": 1317,
      "iz": 1318,
      "oa": 1319,
      "19": 1320,
      "as": 1321,
      "om": 1322,
      "all": 1323,
      "war": 1324,
      "bet": 1325,
      "es": 1326,
      "ent": 1327,
      "ch": 1328,
      "yezh": 1329,
      "pe": 1330,
      "our": 1331,
      "ennoù": 1332,
      "la": 1333,
      "zo": 1334,
      "is": 1335,
      "il": 1336,
      "de": 1337,
      "he": 1338,
      "adur": 1339,
      "ell": 1340,
      "se": 1341,
      "evit": 1342,
      "ao": 1343,
      "ag": 1344,
      "vo": 1345,
      "ik": 1346,
      "le": 1347,
      "ann": 1348,
      "rei": 1349,
      "lo": 1350,
      "ont": 1351,
      "ma": 1352,
      "eri": 1353,
      "eur": 1354,
      "out": 1355,
      "im": 1356,
      "ud": 1357,
      "Ar": 1358,
      "evel": 1359,
      "iv": 1360,
      "skri": 1361,
      "gw": 1362,
      "br": 1363,
      "ob": 1364,
      "00": 1365,
      "pa": 1366,
      "oc": 1367,
      "dre": 1368,
      "ne": 1369,
      "ket": 1370,
      "um": 1371,
      "oar": 1372,
      "ia": 1373,
      "reizh": 1374,
      "ab": 1375,
      "ger": 1376,
      "An": 1377,
      "us": 1378,
      "iezh": 1379,
      "ka": 1380,
      "anv": 1381,
      "ouzh": 1382,
      "ti": 1383,
      "ll": 1384,
      "voe": 1385,
      "gou": 1386,
      "oll": 1387,
      "benn": 1388,
      "St": 1389,
      "rou": 1390,
      "ivez": 1391,
      "ist": 1392,
      "aoz": 1393,
      "ñv": 1394,
      "ouri": 1395,
      ").": 1396,
      "adoù": 1397,
      "amm": 1398,
      "skriv": 1399,
      "ig": 1400,
      "penn": 1401,
      "),": 1402,
      "ir": 1403,
      "ouez": 1404,
      "yezhoù": 1405,
      "ken": 1406,
      "ezhon": 1407,
      "son": 1408,
      "lij": 1409,
      "red": 1410,
      "ren": 1411,
      "arn": 1412,
      "Un": 1413,
      "plij": 1414,
      "iñ": 1415,
      "est": 1416,
      "ul": 1417,
      "sav": 1418,
      "og": 1419,
      "emb": 1420,
      "uz": 1421,
      "erzh": 1422,
      "Breizh": 1423,
      "roll": 1424,
      "az": 1425,
      "ras": 1426,
      "erezh": 1427,
      "etre": 1428,
      "aou": 1429,
      "Yezh": 1430,
      "Gw": 1431,
      "ep": 1432,
      "tre": 1433,
      "ak": 1434,
      "holl": 1435,
      "kent": 1436,
      "ot": 1437,
      "od": 1438,
      "oli": 1439,
      "dro": 1440,
      "vi": 1441,
      "and": 1442,
      "ok": 1443,
      "vro": 1444,
      "ret": 1445,
      "ober": 1446,
      "mañ": 1447,
      "dig": 1448,
      "of": 1449,
      "lev": 1450,
      "implij": 1451,
      "hin": 1452,
      "met": 1453,
      "arzh": 1454,
      "omz": 1455,
      "os": 1456,
      "ran": 1457,
      "oare": 1458,
      "18": 1459,
      "Al": 1460,
      "Yezhoù": 1461,
      "En": 1462,
      "res": 1463,
      "diwar": 1464,
      "her": 1465,
      "gall": 1466,
      "lec": 1467,
      "hi": 1468,
      "sp": 1469,
      "mar": 1470,
      "Li": 1471,
      "skou": 1472,
      "brezhon": 1473,
      "erien": 1474,
      "doare": 1475,
      "ezhioù": 1476,
      "ug": 1477,
      "bl": 1478,
      "ion": 1479,
      "laka": 1480,
      "ver": 1481,
      "hall": 1482,
      "deus": 1483,
      "ec": 1484,
      "anezh": 1485,
      "Bro": 1486,
      "ic": 1487,
      "Sk": 1488,
      "hell": 1489,
      "men": 1490,
      "ian": 1491,
      "lenn": 1492,
      "ern": 1493,
      "iver": 1494,
      "unan": 1495,
      "hini": 1496,
      "200": 1497,
      "In": 1498,
      "gra": 1499,
      "êr": 1500,
      "rann": 1501,
      "bro": 1502,
      "op": 1503,
      "bez": 1504,
      "Ur": 1505,
      "hel": 1506,
      "alc": 1507,
      "dud": 1508,
      "du": 1509,
      "han": 1510,
      "ve": 1511,
      "agn": 1512,
      "ta": 1513,
      "lav": 1514,
      "zer": 1515,
      "ost": 1516,
      "ui": 1517,
      "pl": 1518,
      "id": 1519,
      "saoz": 1520,
      "hen": 1521,
      "ezel": 1522,
      "zher": 1523,
      "kem": 1524,
      "oud": 1525,
      "ing": 1526,
      "mer": 1527,
      "oazh": 1528,
      "añs": 1529,
      "kentañ": 1530,
      "20": 1531,
      "hoar": 1532,
      "iel": 1533,
      "umm": 1534,
      "meur": 1535,
      "199": 1536,
      "brezhoneg": 1537,
      "ac": 1538,
      "oul": 1539,
      "orn": 1540,
      "dou": 1541,
      "div": 1542,
      "Di": 1543,
      "tro": 1544,
      "stroll": 1545,
      "zi": 1546,
      "bed": 1547,
      "skouer": 1548,
      "Mar": 1549,
      "implijet": 1550,
      "bezañ": 1551,
      "ech": 1552,
      "fe": 1553,
      "int": 1554,
      "niver": 1555,
      "oaz": 1556,
      "Unan": 1557,
      "den": 1558,
      "ouriezh": 1559,
      "dis": 1560,
      "evez": 1561,
      "komz": 1562,
      "der": 1563,
      "reiz": 1564,
      "dan": 1565,
      "kav": 1566,
      "adenn": 1567,
      "Lenn": 1568,
      "..": 1569,
      "graet": 1570,
      "ali": 1571,
      "stag": 1572,
      "lizher": 1573,
      "har": 1574,
      "daou": 1575,
      "betek": 1576,
      "vezañ": 1577,
      "bras": 1578,
      "dezh": 1579,
      "tra": 1580,
      "gal": 1581,
      "lavar": 1582,
      "egezh": 1583,
      "denn": 1584,
      "skrivañ": 1585,
      "barzh": 1586,
      "me": 1587,
      "neg": 1588,
      "ina": 1589,
      "ij": 1590,
      "amzer": 1591,
      "elet": 1592,
      "man": 1593,
      "for": 1594,
      "var": 1595,
      "adel": 1596,
      "lab": 1597,
      "ñvel": 1598,
      "oz": 1599,
      "tik": 1600,
      "ilh": 1601,
      "si": 1602,
      "198": 1603,
      "per": 1604,
      "ber": 1605,
      "amant": 1606,
      "par": 1607,
      "diouzh": 1608,
      "197": 1609,
      "Liamm": 1610,
      "olog": 1611,
      "euz": 1612,
      "savet": 1613,
      "ori": 1614,
      "tu": 1615,
      "even": 1616,
      "reist": 1617,
      "vet": 1618,
      "hep": 1619,
      "lu": 1620,
      "ved": 1621,
      "heñvel": 1622,
      "ili": 1623,
      "tur": 1624,
      "rak": 1625,
      "aez": 1626,
      "din": 1627,
      "embann": 1628,
      "gen": 1629,
      "nem": 1630,
      "get": 1631,
      "viz": 1632,
      "194": 1633,
      "reas": 1634,
      "ard": 1635,
      "ang": 1636,
      "van": 1637,
      "ub": 1638,
      "The": 1639,
      "ap": 1640,
      "rez": 1641,
      "eil": 1642,
      "pro": 1643,
      "emañ": 1644,
      "15": 1645,
      "hervez": 1646,
      "iri": 1647,
      "obl": 1648,
      "aet": 1649,
      "mor": 1650,
      "adeg": 1651,
      "ut": 1652,
      "vel": 1653,
      "ke": 1654,
      "udi": 1655,
      "ourien": 1656,
      "bi": 1657,
      "urt": 1658,
      "veze": 1659,
      "196": 1660,
      "Eur": 1661,
      "blo": 1662,
      "arz": 1663,
      "kan": 1664,
      "digezh": 1665,
      "nemet": 1666,
      "orzh": 1667,
      "oniezh": 1668,
      "Em": 1669,
      "Her": 1670,
      "ana": 1671,
      "chom": 1672,
      "esk": 1673,
      "antel": 1674,
      "Br": 1675,
      "pezh": 1676,
      "hent": 1677,
      "wel": 1678,
      "ofis": 1679,
      "strollad": 1680,
      "17": 1681,
      "hou": 1682,
      "tr": 1683,
      "ala": 1684,
      "reg": 1685,
      "olitik": 1686,
      "dreist": 1687,
      "mui": 1688,
      "na": 1689,
      "tud": 1690,
      "ski": 1691,
      "mat": 1692,
      "ter": 1693,
      "Er": 1694,
      "je": 1695,
      "alam": 1696,
      "lask": 1697,
      "anvet": 1698,
      "bloav": 1699,
      "qu": 1700,
      "renn": 1701,
      "kel": 1702,
      "ouezh": 1703,
      "diaz": 1704,
      "saozneg": 1705,
      "seurt": 1706,
      "neb": 1707,
      "komzet": 1708,
      "wezh": 1709,
      "adurioù": 1710,
      "ko": 1711,
      "goude": 1712,
      "eb": 1713,
      "kant": 1714,
      "vogal": 1715,
      "Ma": 1716,
      "Sant": 1717,
      "ck": 1718,
      "ier": 1719,
      "vras": 1720,
      "lizherenn": 1721,
      "Pa": 1722,
      "dra": 1723,
      "ton": 1724,
      "adennoù": 1725,
      "enez": 1726,
      "pep": 1727,
      "omp": 1728,
      "ofisiel": 1729,
      "Euro": 1730,
      "16": 1731,
      "Le": 1732,
      "ho": 1733,
      "10": 1734,
      "Gou": 1735,
      "avaez": 1736,
      "gerioù": 1737,
      "embre": 1738,
      "diazez": 1739,
      "gan": 1740,
      "hant": 1741,
      "deu": 1742,
      "pad": 1743,
      "Ker": 1744,
      "dal": 1745,
      "tal": 1746,
      "diavaez": 1747,
      "eul": 1748,
      "lies": 1749,
      "nebeu": 1750,
      "stumm": 1751,
      "te": 1752,
      "Europa": 1753,
      "ast": 1754,
      "oñ": 1755,
      "kev": 1756,
      "ich": 1757,
      "Im": 1758,
      "mm": 1759,
      "kas": 1760,
      "dia": 1761,
      "rioù": 1762,
      "14": 1763,
      "studi": 1764,
      "kar": 1765,
      "lat": 1766,
      "raok": 1767,
      "distag": 1768,
      "roet": 1769,
      "hoazh": 1770,
      "eun": 1771,
      "lakaet": 1772,
      "Meur": 1773,
      "erc": 1774,
      "rank": 1775,
      "rist": 1776,
      "Liammoù": 1777,
      "bloavezhioù": 1778,
      "lez": 1779,
      "hed": 1780,
      "hañ": 1781,
      "lakaat": 1782,
      "hez": 1783,
      "doa": 1784,
      "Unanet": 1785,
      "adurezh": 1786,
      "Da": 1787,
      "oun": 1788,
      "ennet": 1789,
      "ort": 1790,
      "dez": 1791,
      "peur": 1792,
      "emp": 1793,
      "deg": 1794,
      "douar": 1795,
      "rat": 1796,
      "istor": 1797,
      "remañ": 1798,
      "aer": 1799,
      "galleg": 1800,
      "euze": 1801,
      "doù": 1802,
      "nevez": 1803,
      "teu": 1804,
      "195": 1805,
      "aneg": 1806,
      "ser": 1807,
      "uk": 1808,
      "skol": 1809,
      "000": 1810,
      "13": 1811,
      "Mor": 1812,
      "Par": 1813,
      "gar": 1814,
      "Stadoù": 1815,
      "ubli": 1816,
      "kantved": 1817,
      "ebet": 1818,
      "krou": 1819,
      "au": 1820,
      "ial": 1821,
      "disk": 1822,
      "iet": 1823,
      "Ev": 1824,
      "latin": 1825,
      "fon": 1826,
      "skrivet": 1827,
      "pennañ": 1828,
      "deuet": 1829,
      "rom": 1830,
      "politik": 1831,
      "II": 1832,
      "kal": 1833,
      "neuze": 1834,
      "ank": 1835,
      "gel": 1836,
      "anezho": 1837,
      "ster": 1838,
      "umun": 1839,
      "uhez": 1840,
      "izi": 1841,
      "ge": 1842,
      "verb": 1843,
      "vor": 1844,
      "eget": 1845,
      "Ne": 1846,
      "bar": 1847,
      "vr": 1848,
      "kavet": 1849,
      "ce": 1850,
      "Sina": 1851,
      "the": 1852,
      "alies": 1853,
      "gav": 1854,
      "hw": 1855,
      "Gwelet": 1856,
      "elf": 1857,
      "uhel": 1858,
      "emer": 1859,
      "iat": 1860,
      "klo": 1861,
      "seven": 1862,
      "ianeg": 1863,
      "broadel": 1864,
      "olo": 1865,
      "fra": 1866,
      "gour": 1867,
      "wech": 1868,
      "urzh": 1869,
      "Dou": 1870,
      "Kembre": 1871,
      "str": 1872,
      "avat": 1873,
      "12": 1874,
      "Gant": 1875,
      "perzh": 1876,
      "Roazh": 1877,
      "kre": 1878,
      "Roazhon": 1879,
      "izh": 1880,
      "tamm": 1881,
      "stri": 1882,
      "Ab": 1883,
      "sin": 1884,
      "mare": 1885,
      "fri": 1886,
      "het": 1887,
      "ublik": 1888,
      "sevel": 1889,
      "ennañ": 1890,
      "anezhañ": 1891,
      "labour": 1892,
      "Ist": 1893,
      "La": 1894,
      "veur": 1895,
      "ya": 1896,
      "disheñvel": 1897,
      "th": 1898,
      "etu": 1899,
      "aoe": 1900,
      "ornô": 1901,
      "rest": 1902,
      "ba": 1903,
      "tri": 1904,
      "goun": 1905,
      "...": 1906,
      "dezhañ": 1907,
      "ologiezh": 1908,
      "gent": 1909,
      "mont": 1910,
      "193": 1911,
      "ñver": 1912,
      "dindan": 1913,
      "ornôg": 1914,
      "ened": 1915,
      "pell": 1916,
      "evre": 1917,
      "go": 1918,
      "wan": 1919,
      "ika": 1920,
      "kement": 1921,
      "ien": 1922,
      "skrivagn": 1923,
      "sonerezh": 1924,
      "hoari": 1925,
      "192": 1926,
      "bep": 1927,
      "eiz": 1928,
      "werzh": 1929,
      "eng": 1930,
      "gantañ": 1931,
      "Dre": 1932,
      "liamm": 1933,
      "gwir": 1934,
      "Su": 1935,
      "eneg": 1936,
      "roue": 1937,
      "Istor": 1938,
      "pala": 1939,
      "rel": 1940,
      "su": 1941,
      "iek": 1942,
      "diz": 1943,
      "ivel": 1944,
      "skritur": 1945,
      "tron": 1946,
      "klask": 1947,
      "lin": 1948,
      "dalc": 1949,
      "Rou": 1950,
      "darn": 1951,
      "fed": 1952,
      "ie": 1953,
      "oned": 1954,
      "ation": 1955,
      "heller": 1956,
      "Fran": 1957,
      "ach": 1958,
      "ale": 1959,
      "skiant": 1960,
      "hom": 1961,
      "iad": 1962,
      "rock": 1963,
      "bihan": 1964,
      "Fr": 1965,
      "fer": 1966,
      "reer": 1967,
      "had": 1968,
      "omun": 1969,
      "vije": 1970,
      "lerc": 1971,
      "tion": 1972,
      "fin": 1973,
      "miz": 1974,
      "evr": 1975,
      "Kan": 1976,
      "bloaz": 1977,
      "bev": 1978,
      "kreiz": 1979,
      "las": 1980,
      "atal": 1981,
      "Am": 1982,
      "Gen": 1983,
      "po": 1984,
      "walc": 1985,
      "oneg": 1986,
      "erion": 1987,
      "embannet": 1988,
      "11": 1989,
      "levr": 1990,
      "\",": 1991,
      "udet": 1992,
      "diwezh": 1993,
      "iziv": 1994,
      "lod": 1995,
      "brezel": 1996,
      "mili": 1997,
      "elek": 1998,
      "oni": 1999,
      "che": 2000,
      "Penn": 2001,
      "kozh": 2002,
      "Kem": 2003,
      "to": 2004,
      "skeu": 2005,
      "atom": 2006,
      "IS": 2007,
      "led": 2008,
      "arouez": 2009,
      "Enez": 2010,
      "kalz": 2011,
      "nig": 2012,
      "anavez": 2013,
      "Frañs": 2014,
      "cha": 2015,
      "voud": 2016,
      "enep": 2017,
      "aouenn": 2018,
      "Je": 2019,
      "Tre": 2020,
      "aned": 2021,
      "raeg": 2022,
      "Roll": 2023,
      "Rep": 2024,
      "aj": 2025,
      "fam": 2026,
      "chenn": 2027,
      "Stad": 2028,
      "ign": 2029,
      "lavaret": 2030,
      "forc": 2031,
      "Evit": 2032,
      "vogalenn": 2033,
      "Bi": 2034,
      "ezon": 2035,
      "gentañ": 2036,
      "Saoz": 2037,
      "Setu": 2038,
      "ire": 2039,
      "disp": 2040,
      "anvioù": 2041,
      "Stroll": 2042,
      "Jo": 2043,
      "ay": 2044,
      "idi": 2045,
      "alamour": 2046,
      "nebeud": 2047,
      "’)": 2048,
      "Skol": 2049,
      "krouet": 2050,
      "les": 2051,
      "sell": 2052,
      "vefe": 2053,
      "\".": 2054,
      "gre": 2055,
      "ust": 2056,
      "izik": 2057,
      "dar": 2058,
      "Not": 2059,
      "va": 2060,
      "resis": 2061,
      "Bri": 2062,
      "Ti": 2063,
      "dour": 2064,
      "sant": 2065,
      "reiñ": 2066,
      "lodenn": 2067,
      "estr": 2068,
      "Skri": 2069,
      "Dis": 2070,
      "mon": 2071,
      "lizherenneg": 2072,
      "reol": 2073,
      "abaoe": 2074,
      "familh": 2075,
      "Pl": 2076,
      "adurel": 2077,
      "hioù": 2078,
      "ijin": 2079,
      "angu": 2080,
      "vrezhon": 2081,
      "Daou": 2082,
      "antelezh": 2083,
      "levezon": 2084,
      "kaset": 2085,
      "kloz": 2086,
      "glev": 2087,
      "loaz": 2088,
      "mo": 2089,
      "elezh": 2090,
      "gwiri": 2091,
      "termen": 2092,
      "sa": 2093,
      "dior": 2094,
      "itar": 2095,
      "Alam": 2096,
      "bout": 2097,
      "kont": 2098,
      "Lec": 2099,
      "Sp": 2100,
      "kêr": 2101,
      "eriadur": 2102,
      "hienn": 2103,
      "Republik": 2104,
      "Na": 2105,
      "aat": 2106,
      "pet": 2107,
      "ere": 2108,
      "At": 2109,
      "hor": 2110,
      "mem": 2111,
      "diforc": 2112,
      "omm": 2113,
      "labenn": 2114,
      "ouzhpenn": 2115,
      "Bret": 2116,
      "bod": 2117,
      "hir": 2118,
      "roman": 2119,
      "istan": 2120,
      "sonenn": 2121,
      "Ret": 2122,
      "don": 2123,
      "kad": 2124,
      "oull": 2125,
      "stad": 2126,
      "190": 2127,
      "keñver": 2128,
      "Ch": 2129,
      "lâ": 2130,
      "skoli": 2131,
      "ow": 2132,
      "traoù": 2133,
      "milion": 2134,
      "io": 2135,
      "vogalennoù": 2136,
      "vioù": 2137,
      "aos": 2138,
      "muioc": 2139,
      "vrasañ": 2140,
      "Ren": 2141,
      "rumm": 2142,
      "zu": 2143,
      "rog": 2144,
      "Du": 2145,
      "Kar": 2146,
      "War": 2147,
      "eeun": 2148,
      "gomz": 2149,
      "zeu": 2150,
      "emm": 2151,
      "Yann": 2152,
      "bobl": 2153,
      "part": 2154,
      "dev": 2155,
      "ff": 2156,
      "kañ": 2157,
      "tost": 2158,
      "alek": 2159,
      "stêr": 2160,
      "sket": 2161,
      "brezhonek": 2162,
      "India": 2163,
      "(\"": 2164,
      "Amer": 2165,
      "Ken": 2166,
      "rannvro": 2167,
      "=\"": 2168,
      "Ba": 2169,
      "Veur": 2170,
      "pen": 2171,
      "gwelet": 2172,
      "treuz": 2173,
      "silabenn": 2174,
      "30": 2175,
      "Pro": 2176,
      "ru": 2177,
      "eno": 2178,
      "riz": 2179,
      "embraeg": 2180,
      "kaver": 2181,
      "(‘": 2182,
      "bu": 2183,
      "bezh": 2184,
      "ded": 2185,
      "des": 2186,
      "ts": 2187,
      "tek": 2188,
      "ous": 2189,
      "rig": 2190,
      "Jean": 2191,
      "hiziv": 2192,
      "koul": 2193,
      "vont": 2194,
      "avet": 2195,
      "tiek": 2196,
      "orin": 2197,
      "relij": 2198,
      "\")": 2199,
      "atur": 2200,
      "dalvez": 2201,
      "politikel": 2202,
      "ine": 2203,
      "sonennoù": 2204,
      "Hen": 2205,
      "êrioù": 2206,
      "ong": 2207,
      "edoù": 2208,
      "doareoù": 2209,
      "liesañ": 2210,
      "Implij": 2211,
      "fem": 2212,
      "tenn": 2213,
      "abalamour": 2214,
      "hepken": 2215,
      "Hervez": 2216,
      "idigezh": 2217,
      "istem": 2218,
      "arnamant": 2219,
      "Az": 2220,
      "Se": 2221,
      "touez": 2222,
      "vremañ": 2223,
      "reder": 2224,
      "189": 2225,
      "heul": 2226,
      "arm": 2227,
      "liz": 2228,
      "varv": 2229,
      "risten": 2230,
      "ip": 2231,
      "ement": 2232,
      "amp": 2233,
      "depart": 2234,
      "broioù": 2235,
      "zisk": 2236,
      "dezho": 2237,
      "oñj": 2238,
      "ieg": 2239,
      "tan": 2240,
      "rae": 2241,
      "gaver": 2242,
      "eas": 2243,
      "fi": 2244,
      "kat": 2245,
      "mod": 2246,
      "vev": 2247,
      "abeg": 2248,
      "uli": 2249,
      "alarn": 2250,
      "dam": 2251,
      "Unaniezh": 2252,
      "elektron": 2253,
      "departamant": 2254,
      "bouez": 2255,
      "vat": 2256,
      "vloaz": 2257,
      "oueg": 2258,
      "que": 2259,
      "50": 2260,
      "Ro": 2261,
      "Rom": 2262,
      "ca": 2263,
      "kin": 2264,
      "pat": 2265,
      "stour": 2266,
      "evar": 2267,
      "lizherennoù": 2268,
      "lusk": 2269,
      "anavezet": 2270,
      "lâret": 2271,
      "Bed": 2272,
      "Ou": 2273,
      "pouez": 2274,
      "êri": 2275,
      "ile": 2276,
      "bret": 2277,
      "kentoc": 2278,
      "hengoun": 2279,
      "ph": 2280,
      "sistem": 2281,
      "ill": 2282,
      "digezhioù": 2283,
      "Gall": 2284,
      "diñ": 2285,
      "rin": 2286,
      "unvan": 2287,
      "uzul": 2288,
      "taol": 2289,
      "Notennoù": 2290,
      "Iliz": 2291,
      "bo": 2292,
      "norzh": 2293,
      "ered": 2294,
      "ital": 2295,
      "log": 2296,
      "pac": 2297,
      "olik": 2298,
      "marc": 2299,
      "frika": 2300,
      "Lo": 2301,
      "Nor": 2302,
      "peo": 2303,
      "brudet": 2304,
      "Brest": 2305,
      "do": 2306,
      "gres": 2307,
      "zel": 2308,
      "antoù": 2309,
      "zhet": 2310,
      "eriezh": 2311,
      "skrid": 2312,
      "bennak": 2313,
      "Nevez": 2314,
      "ku": 2315,
      "ker": 2316,
      "ry": 2317,
      "ue": 2318,
      "amañ": 2319,
      "lot": 2320,
      "anezhi": 2321,
      "nebeut": 2322,
      "Amerika": 2323,
      "Mer": 2324,
      "Meneg": 2325,
      "fizik": 2326,
      "Gweng": 2327,
      "skrivagner": 2328,
      "Strollad": 2329,
      "memes": 2330,
      "skolioù": 2331,
      "Implijet": 2332,
      "Mont": 2333,
      "ee": 2334,
      "mp": 2335,
      "teg": 2336,
      "ener": 2337,
      "vezont": 2338,
      "age": 2339,
      "maez": 2340,
      "etrebroadel": 2341,
      "rannyezh": 2342,
      "wechoù": 2343,
      "urzhiat": 2344,
      "co": 2345,
      "22": 2346,
      "Is": 2347,
      "bann": 2348,
      "vuhez": 2349,
      "wa": 2350,
      "deiz": 2351,
      "strolladoù": 2352,
      "hornôg": 2353,
      "tour": 2354,
      "amer": 2355,
      "leur": 2356,
      "Brezel": 2357,
      "Bez": 2358,
      "gitar": 2359,
      "kemer": 2360,
      "omunour": 2361,
      "hu": 2362,
      "heu": 2363,
      "natur": 2364,
      "vui": 2365,
      "elloù": 2366,
      "danvez": 2367,
      "Ha": 2368,
      "berzh": 2369,
      "pp": 2370,
      "»,": 2371,
      "ouek": 2372,
      "dibenn": 2373,
      "aoueg": 2374,
      "be": 2375,
      "sen": 2376,
      "gouarnamant": 2377,
      "palaeriezh": 2378,
      "hn": 2379,
      "erioù": 2380,
      "enni": 2381,
      "riñ": 2382,
      "adegoù": 2383,
      "fraz": 2384,
      "Douar": 2385,
      "Meneger": 2386,
      "BN": 2387,
      "dek": 2388,
      "mas": 2389,
      "pobl": 2390,
      "ada": 2391,
      "gwel": 2392,
      "vij": 2393,
      "okial": 2394,
      "harz": 2395,
      "ompren": 2396,
      "Goude": 2397,
      "Tibet": 2398,
      "Alamagn": 2399,
      "Ber": 2400,
      "bel": 2401,
      "land": 2402,
      "adalek": 2403,
      "stum": 2404,
      "rag": 2405,
      "emglev": 2406,
      "evredigezh": 2407,
      "Ad": 2408,
      "ht": 2409,
      "ks": 2410,
      "soñj": 2411,
      "yn": 2412,
      "ezet": 2413,
      "ourion": 2414,
      "daoust": 2415,
      "brasañ": 2416,
      "Naoned": 2417,
      "21": 2418,
      "dif": 2419,
      "edel": 2420,
      "reter": 2421,
      "hoarvez": 2422,
      "vrezhonek": 2423,
      "Oli": 2424,
      "Rann": 2425,
      "Rus": 2426,
      "bremañ": 2427,
      "tez": 2428,
      "skoude": 2429,
      "elfennoù": 2430,
      "Levr": 2431,
      "ron": 2432,
      "rad": 2433,
      "are": 2434,
      "ari": 2435,
      "rek": 2436,
      "aouennoù": 2437,
      "deroù": 2438,
      "skeudenn": 2439,
      "Rop": 2440,
      "distaget": 2441,
      "Gan": 2442,
      "Tro": 2443,
      "hon": 2444,
      "ugale": 2445,
      "stourm": 2446,
      "Gwengolo": 2447,
      "Mo": 2448,
      "erez": 2449,
      "Diwan": 2450,
      "Emsav": 2451,
      "keltiek": 2452,
      "Genver": 2453,
      "gwirion": 2454,
      "Dav": 2455,
      "Gra": 2456,
      "dr": 2457,
      "ga": 2458,
      "gêr": 2459,
      "let": 2460,
      "mil": 2461,
      "mir": 2462,
      "ois": 2463,
      "arc": 2464,
      "diab": 2465,
      "egel": 2466,
      "emon": 2467,
      "spered": 2468,
      "hanter": 2469,
      "gelaouenn": 2470,
      "elfenn": 2471,
      "sina": 2472,
      "erz": 2473,
      "live": 2474,
      "emsav": 2475,
      "breton": 2476,
      "diabarzh": 2477,
      "Norzh": 2478,
      "bour": 2479,
      "nek": 2480,
      "tit": 2481,
      "ys": 2482,
      "ouz": 2483,
      "stan": 2484,
      "linenn": 2485,
      "ISBN": 2486,
      "Hemon": 2487,
      "Per": 2488,
      "bell": 2489,
      "pal": 2490,
      "zouez": 2491,
      "art": 2492,
      "rol": 2493,
      "dave": 2494,
      "raz": 2495,
      "levrioù": 2496,
      "labou": 2497,
      "diazezet": 2498,
      "emeret": 2499,
      "24": 2500,
      "El": 2501,
      "Lu": 2502,
      "frank": 2503,
      "gev": 2504,
      "giz": 2505,
      "langu": 2506,
      "so": 2507,
      "eveu": 2508,
      "Azia": 2509,
      "Re": 2510,
      "You": 2511,
      "bia": 2512,
      "gor": 2513,
      "sur": 2514,
      "tred": 2515,
      "has": 2516,
      "renk": 2517,
      "ingu": 2518,
      "empred": 2519,
      "Dont": 2520,
      "hres": 2521,
      "ozh": 2522,
      "ée": 2523,
      "ganti": 2524,
      "izel": 2525,
      "isp": 2526,
      "2000": 2527,
      "Here": 2528,
      "ganet": 2529,
      "test": 2530,
      "rik": 2531,
      "rizi": 2532,
      "oberenn": 2533,
      "galloud": 2534,
      "Int": 2535,
      "Kerzu": 2536,
      "ukle": 2537,
      "sevenadur": 2538,
      "Reter": 2539,
      "He": 2540,
      "min": 2541,
      "zont": 2542,
      "|-": 2543,
      "gante": 2544,
      "ikan": 2545,
      "ester": 2546,
      "lezenn": 2547,
      "relijion": 2548,
      "Roparz": 2549,
      "Gal": 2550,
      "Kel": 2551,
      "Vreizh": 2552,
      "fur": 2553,
      "hont": 2554,
      "hog": 2555,
      "sik": 2556,
      "soud": 2557,
      "hat": 2558,
      "desk": 2559,
      "aouank": 2560,
      "garg": 2561,
      "perzhioù": 2562,
      "werzhon": 2563,
      "diorroet": 2564,
      "Gu": 2565,
      "Ital": 2566,
      "Miz": 2567,
      "gas": 2568,
      "enin": 2569,
      "stali": 2570,
      "eol": 2571,
      "diwezhañ": 2572,
      "penaos": 2573,
      "Sa": 2574,
      "So": 2575,
      "bou": 2576,
      "buhez": 2577,
      "veg": 2578,
      "dachenn": 2579,
      "teuas": 2580,
      "Pariz": 2581,
      "Spagn": 2582,
      "bom": 2583,
      "con": 2584,
      "nukle": 2585,
      "skin": 2586,
      "roued": 2587,
      "ugent": 2588,
      "ernoz": 2589,
      "turk": 2590,
      "produ": 2591,
      "Brezhon": 2592,
      "Kemper": 2593,
      "John": 2594,
      "Evel": 2595,
      "Of": 2596,
      "Tur": 2597,
      "kor": 2598,
      "nerzh": 2599,
      "tor": 2600,
      "ñch": 2601,
      "digor": 2602,
      "apan": 2603,
      "gresianeg": 2604,
      "23": 2605,
      "Jez": 2606,
      "Me": 2607,
      "bre": 2608,
      "fr": 2609,
      "gu": 2610,
      "hevel": 2611,
      "lêri": 2612,
      "ni": 2613,
      "sel": 2614,
      "yezhoniezh": 2615,
      "ress": 2616,
      "morfem": 2617,
      "mmoù": 2618,
      "kreñv": 2619,
      "tekn": 2620,
      "patrom": 2621,
      "urzhiataer": 2622,
      "vuiañ": 2623,
      "soudard": 2624,
      "27": 2625,
      "Lou": 2626,
      "ban": 2627,
      "bek": 2628,
      "gin": 2629,
      "mell": 2630,
      "mouezh": 2631,
      "pla": 2632,
      "val": 2633,
      "vil": 2634,
      "end": 2635,
      "one": 2636,
      "azi": 2637,
      "Gouere": 2638,
      "New": 2639,
      "Mezh": 2640,
      "Pêr": 2641,
      "pevar": 2642,
      "sokial": 2643,
      "vod": 2644,
      "leiz": 2645,
      "viedel": 2646,
      "haller": 2647,
      "idant": 2648,
      "kelenn": 2649,
      "peurliesañ": 2650,
      "armerzh": 2651,
      "heuli": 2652,
      "Mal": 2653,
      "no": 2654,
      "not": 2655,
      "ezenn": 2656,
      "liv": 2657,
      "izili": 2658,
      "lennegezh": 2659,
      "darempred": 2660,
      "hevelep": 2661,
      "Dist": 2662,
      "Ge": 2663,
      "Man": 2664,
      "Uhel": 2665,
      "ask": 2666,
      "bin": 2667,
      "col": 2668,
      "com": 2669,
      "far": 2670,
