{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 2,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": true,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      1
    ],
    "cls": [
      "<s>",
      0
    ],
    "trim_offsets": true,
    "add_prefix_space": false
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "</s>": 1,
      "<pad>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "": 99,
      "": 100,
      "¡": 101,
      "£": 102,
      "¤": 103,
      "¥": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "­": 111,
      "®": 112,
      "¯": 113,
      "°": 114,
      "±": 115,
      "²": 116,
      "³": 117,
      "´": 118,
      "µ": 119,
      "·": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ú": 153,
      "Ü": 154,
      "Ý": 155,
      "Þ": 156,
      "ß": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "î": 172,
      "ï": 173,
      "ð": 174,
      "ñ": 175,
      "ò": 176,
      "ó": 177,
      "ô": 178,
      "õ": 179,
      "ö": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "ą": 193,
      "Ć": 194,
      "ć": 195,
      "ĉ": 196,
      "ċ": 197,
      "Č": 198,
      "č": 199,
      "ď": 200,
      "Đ": 201,
      "đ": 202,
      "Ē": 203,
      "ē": 204,
      "Ĕ": 205,
      "ĕ": 206,
      "ė": 207,
      "ę": 208,
      "Ě": 209,
      "ě": 210,
      "Ĝ": 211,
      "ĝ": 212,
      "ğ": 213,
      "Ġ": 214,
      "ġ": 215,
      "ģ": 216,
      "ĥ": 217,
      "ħ": 218,
      "ĩ": 219,
      "Ī": 220,
      "ī": 221,
      "ĭ": 222,
      "Į": 223,
      "İ": 224,
      "ı": 225,
      "Ĵ": 226,
      "ĵ": 227,
      "ķ": 228,
      "ĸ": 229,
      "ļ": 230,
      "Ľ": 231,
      "ľ": 232,
      "Ł": 233,
      "ł": 234,
      "ń": 235,
      "ņ": 236,
      "ň": 237,
      "Ŋ": 238,
      "ŋ": 239,
      "Ō": 240,
      "ō": 241,
      "ŏ": 242,
      "Ő": 243,
      "ő": 244,
      "Œ": 245,
      "œ": 246,
      "ŕ": 247,
      "ŗ": 248,
      "Ř": 249,
      "ř": 250,
      "Ś": 251,
      "ś": 252,
      "ŝ": 253,
      "Ş": 254,
      "ş": 255,
      "Š": 256,
      "š": 257,
      "Ţ": 258,
      "ţ": 259,
      "ť": 260,
      "ũ": 261,
      "Ū": 262,
      "ū": 263,
      "Ŭ": 264,
      "ŭ": 265,
      "ů": 266,
      "ű": 267,
      "ų": 268,
      "ŵ": 269,
      "ŷ": 270,
      "Ź": 271,
      "ź": 272,
      "Ż": 273,
      "ż": 274,
      "Ž": 275,
      "ž": 276,
      "ſ": 277,
      "Ɔ": 278,
      "Ɖ": 279,
      "Ɛ": 280,
      "Ƒ": 281,
      "ƒ": 282,
      "Ɣ": 283,
      "ƙ": 284,
      "ƛ": 285,
      "ơ": 286,
      "Ƨ": 287,
      "ư": 288,
      "Ʋ": 289,
      "ƴ": 290,
      "ƶ": 291,
      "ǀ": 292,
      "ǁ": 293,
      "ǃ": 294,
      "ǎ": 295,
      "ǐ": 296,
      "ǒ": 297,
      "ǔ": 298,
      "ǘ": 299,
      "ǣ": 300,
      "ǥ": 301,
      "Ǧ": 302,
      "ǧ": 303,
      "Ǫ": 304,
      "ǵ": 305,
      "ǽ": 306,
      "ǿ": 307,
      "ȓ": 308,
      "Ș": 309,
      "ș": 310,
      "Ț": 311,
      "ț": 312,
      "ȳ": 313,
      "ɐ": 314,
      "ɑ": 315,
      "ɒ": 316,
      "ɓ": 317,
      "ɔ": 318,
      "ɕ": 319,
      "ɖ": 320,
      "ə": 321,
      "ɛ": 322,
      "ɜ": 323,
      "ɡ": 324,
      "ɢ": 325,
      "ɣ": 326,
      "ɤ": 327,
      "ɥ": 328,
      "ɦ": 329,
      "ɨ": 330,
      "ɪ": 331,
      "ɫ": 332,
      "ɯ": 333,
      "ɲ": 334,
      "ɴ": 335,
      "ɵ": 336,
      "ɸ": 337,
      "ɾ": 338,
      "ʀ": 339,
      "ʁ": 340,
      "ʂ": 341,
      "ʃ": 342,
      "ʉ": 343,
      "ʊ": 344,
      "ʋ": 345,
      "ʌ": 346,
      "ʎ": 347,
      "ʑ": 348,
      "ʒ": 349,
      "ʔ": 350,
      "ʕ": 351,
      "ʦ": 352,
      "ʧ": 353,
      "ʨ": 354,
      "ʰ": 355,
      "ʱ": 356,
      "ʲ": 357,
      "ʷ": 358,
      "ʻ": 359,
      "ʼ": 360,
      "ʾ": 361,
      "ʿ": 362,
      "ˁ": 363,
      "ˈ": 364,
      "ˌ": 365,
      "ː": 366,
      "ˑ": 367,
      "˙": 368,
      "˚": 369,
      "˜": 370,
      "ˡ": 371,
      "ˤ": 372,
      "˥": 373,
      "̀": 374,
      "́": 375,
      "̂": 376,
      "̃": 377,
      "̄": 378,
      "̅": 379,
      "̇": 380,
      "̈": 381,
      "̖": 382,
      "̗": 383,
      "̚": 384,
      "̟": 385,
      "̥": 386,
      "̧": 387,
      "̩": 388,
      "̪": 389,
      "̭": 390,
      "̯": 391,
      "̱": 392,
      "̶": 393,
      "̺": 394,
      "̽": 395,
      "͜": 396,
      "͡": 397,
      "ͤ": 398,
      "ͭ": 399,
      "Ά": 400,
      "Έ": 401,
      "Ή": 402,
      "Ί": 403,
      "Ύ": 404,
      "Α": 405,
      "Β": 406,
      "Γ": 407,
      "Δ": 408,
      "Ε": 409,
      "Ζ": 410,
      "Η": 411,
      "Θ": 412,
      "Ι": 413,
      "Κ": 414,
      "Λ": 415,
      "Μ": 416,
      "Ν": 417,
      "Ο": 418,
      "Π": 419,
      "Ρ": 420,
      "Σ": 421,
      "Τ": 422,
      "Υ": 423,
      "Φ": 424,
      "Χ": 425,
      "Ψ": 426,
      "Ω": 427,
      "ά": 428,
      "έ": 429,
      "ή": 430,
      "ί": 431,
      "α": 432,
      "β": 433,
      "γ": 434,
      "δ": 435,
      "ε": 436,
      "ζ": 437,
      "η": 438,
      "θ": 439,
      "ι": 440,
      "κ": 441,
      "λ": 442,
      "μ": 443,
      "ν": 444,
      "ξ": 445,
      "ο": 446,
      "π": 447,
      "ρ": 448,
      "ς": 449,
      "σ": 450,
      "τ": 451,
      "υ": 452,
      "φ": 453,
      "χ": 454,
      "ψ": 455,
      "ω": 456,
      "ϊ": 457,
      "ό": 458,
      "ύ": 459,
      "ώ": 460,
      "ϑ": 461,
      "ϕ": 462,
      "ϛ": 463,
      "Ϝ": 464,
      "ϝ": 465,
      "ϟ": 466,
      "ϡ": 467,
      "ϣ": 468,
      "ϫ": 469,
      "Ѐ": 470,
      "Ё": 471,
      "Ђ": 472,
      "Ѓ": 473,
      "Є": 474,
      "І": 475,
      "Ї": 476,
      "Ј": 477,
      "Љ": 478,
      "Њ": 479,
      "Ћ": 480,
      "Ќ": 481,
      "Ѝ": 482,
      "Ў": 483,
      "Џ": 484,
      "А": 485,
      "Б": 486,
      "В": 487,
      "Г": 488,
      "Д": 489,
      "Е": 490,
      "Ж": 491,
      "З": 492,
      "И": 493,
      "Й": 494,
      "К": 495,
      "Л": 496,
      "М": 497,
      "Н": 498,
      "О": 499,
      "П": 500,
      "Р": 501,
      "С": 502,
      "Т": 503,
      "У": 504,
      "Ф": 505,
      "Х": 506,
      "Ц": 507,
      "Ч": 508,
      "Ш": 509,
      "Щ": 510,
      "Ъ": 511,
      "Ы": 512,
      "Ь": 513,
      "Э": 514,
      "Ю": 515,
      "Я": 516,
      "а": 517,
      "б": 518,
      "в": 519,
      "г": 520,
      "д": 521,
      "е": 522,
      "ж": 523,
      "з": 524,
      "и": 525,
      "й": 526,
      "к": 527,
      "л": 528,
      "м": 529,
      "н": 530,
      "о": 531,
      "п": 532,
      "р": 533,
      "с": 534,
      "т": 535,
      "у": 536,
      "ф": 537,
      "х": 538,
      "ц": 539,
      "ч": 540,
      "ш": 541,
      "щ": 542,
      "ъ": 543,
      "ы": 544,
      "ь": 545,
      "э": 546,
      "ю": 547,
      "я": 548,
      "ё": 549,
      "ђ": 550,
      "ѕ": 551,
      "і": 552,
      "ї": 553,
      "ј": 554,
      "љ": 555,
      "њ": 556,
      "ћ": 557,
      "ў": 558,
      "џ": 559,
      "ѡ": 560,
      "ѣ": 561,
      "Ѧ": 562,
      "Ѩ": 563,
      "Ѫ": 564,
      "Ѭ": 565,
      "ѯ": 566,
      "ѱ": 567,
      "ѳ": 568,
      "ѵ": 569,
      "Ѷ": 570,
      "Ѽ": 571,
      "Ѿ": 572,
      "Ґ": 573,
      "Җ": 574,
      "җ": 575,
      "Ҙ": 576,
      "Ҩ": 577,
      "Ҫ": 578,
      "ү": 579,
      "Ұ": 580,
      "Ӏ": 581,
      "Ӄ": 582,
      "ӏ": 583,
      "Ӕ": 584,
      "ӡ": 585,
      "ө": 586,
      "Ա": 587,
      "Հ": 588,
      "Ն": 589,
      "Շ": 590,
      "Վ": 591,
      "ա": 592,
      "գ": 593,
      "ե": 594,
      "զ": 595,
      "ի": 596,
      "խ": 597,
      "կ": 598,
      "հ": 599,
      "ղ": 600,
      "մ": 601,
      "յ": 602,
      "ն": 603,
      "ո": 604,
      "պ": 605,
      "ջ": 606,
      "ս": 607,
      "վ": 608,
      "տ": 609,
      "ր": 610,
      "ւ": 611,
      "ք": 612,
      "֫": 613,
      "ְ": 614,
      "ֱ": 615,
      "ֲ": 616,
      "ִ": 617,
      "ֵ": 618,
      "ֶ": 619,
      "ַ": 620,
      "ָ": 621,
      "ֹ": 622,
      "ּ": 623,
      "ׁ": 624,
      "א": 625,
      "ב": 626,
      "ג": 627,
      "ד": 628,
      "ה": 629,
      "ו": 630,
      "ז": 631,
      "ח": 632,
      "ט": 633,
      "י": 634,
      "ך": 635,
      "כ": 636,
      "ל": 637,
      "ם": 638,
      "מ": 639,
      "ן": 640,
      "נ": 641,
      "ס": 642,
      "ע": 643,
      "ף": 644,
      "פ": 645,
      "צ": 646,
      "ק": 647,
      "ר": 648,
      "ש": 649,
      "ת": 650,
      "،": 651,
      "ء": 652,
      "آ": 653,
      "أ": 654,
      "ؤ": 655,
      "إ": 656,
      "ئ": 657,
      "ا": 658,
      "ب": 659,
      "ة": 660,
      "ت": 661,
      "ث": 662,
      "ج": 663,
      "ح": 664,
      "خ": 665,
      "د": 666,
      "ذ": 667,
      "ر": 668,
      "ز": 669,
      "س": 670,
      "ش": 671,
      "ص": 672,
      "ض": 673,
      "ط": 674,
      "ظ": 675,
      "ع": 676,
      "غ": 677,
      "ـ": 678,
      "ف": 679,
      "ق": 680,
      "ك": 681,
      "ل": 682,
      "م": 683,
      "ن": 684,
      "ه": 685,
      "و": 686,
      "ى": 687,
      "ي": 688,
      "ٌ": 689,
      "َ": 690,
      "ُ": 691,
      "ِ": 692,
      "ّ": 693,
      "ْ": 694,
      "ٰ": 695,
      "ٱ": 696,
      "پ": 697,
      "چ": 698,
      "ژ": 699,
      "ڬ": 700,
      "گ": 701,
      "ی": 702,
      "ܐ": 703,
      "ܒ": 704,
      "ܗ": 705,
      "ܠ": 706,
      "ܢ": 707,
      "ܲ": 708,
      "ܵ": 709,
      "ߌ": 710,
      "ߍ": 711,
      "ߖ": 712,
      "ߣ": 713,
      "߫": 714,
      "߬": 715,
      "ं": 716,
      "ः": 717,
      "अ": 718,
      "आ": 719,
      "ई": 720,
      "उ": 721,
      "ए": 722,
      "औ": 723,
      "क": 724,
      "ख": 725,
      "ग": 726,
      "च": 727,
      "छ": 728,
      "ज": 729,
      "झ": 730,
      "ञ": 731,
      "ट": 732,
      "ठ": 733,
      "ड": 734,
      "ढ": 735,
      "ण": 736,
      "त": 737,
      "द": 738,
      "ध": 739,
      "न": 740,
      "प": 741,
      "फ": 742,
      "ब": 743,
      "भ": 744,
      "म": 745,
      "य": 746,
      "र": 747,
      "ल": 748,
      "ळ": 749,
      "व": 750,
      "श": 751,
      "ष": 752,
      "स": 753,
      "ह": 754,
      "़": 755,
      "ा": 756,
      "ि": 757,
      "ी": 758,
      "ु": 759,
      "ू": 760,
      "ृ": 761,
      "े": 762,
      "ै": 763,
      "ो": 764,
      "ौ": 765,
      "्": 766,
      "ॐ": 767,
      "।": 768,
      "ঁ": 769,
      "ং": 770,
      "অ": 771,
      "আ": 772,
      "ই": 773,
      "উ": 774,
      "এ": 775,
      "ঐ": 776,
      "ও": 777,
      "ঔ": 778,
      "ক": 779,
      "খ": 780,
      "গ": 781,
      "ঘ": 782,
      "ঙ": 783,
      "চ": 784,
      "ছ": 785,
      "জ": 786,
      "ঞ": 787,
      "ট": 788,
      "ড": 789,
      "ণ": 790,
      "ত": 791,
      "থ": 792,
      "দ": 793,
      "ধ": 794,
      "ন": 795,
      "প": 796,
      "ব": 797,
      "ভ": 798,
      "ম": 799,
      "য": 800,
      "র": 801,
      "ল": 802,
      "শ": 803,
      "ষ": 804,
      "স": 805,
      "হ": 806,
      "়": 807,
      "া": 808,
      "ি": 809,
      "ী": 810,
      "ু": 811,
      "ূ": 812,
      "ৃ": 813,
      "ে": 814,
      "ো": 815,
      "্": 816,
      "৩": 817,
      "ਅ": 818,
      "ਲ": 819,
      "ਹ": 820,
      "ਾ": 821,
      "ੁ": 822,
      "ੱ": 823,
      "இ": 824,
      "க": 825,
      "ங": 826,
      "ச": 827,
      "ஞ": 828,
      "ண": 829,
      "ப": 830,
      "ம": 831,
      "ர": 832,
      "ல": 833,
      "ா": 834,
      "ி": 835,
      "ூ": 836,
      "ை": 837,
      "்": 838,
      "ം": 839,
      "അ": 840,
      "ക": 841,
      "ച": 842,
      "ട": 843,
      "ണ": 844,
      "ത": 845,
      "ഭ": 846,
      "ശ": 847,
      "സ": 848,
      "ാ": 849,
      "ി": 850,
      "ോ": 851,
      "്": 852,
      "ං": 853,
      "ක": 854,
      "ජ": 855,
      "ඩ": 856,
      "ත": 857,
      "ප": 858,
      "ය": 859,
      "ර": 860,
      "ල": 861,
      "ව": 862,
      "ශ": 863,
      "ළ": 864,
      "්": 865,
      "ා": 866,
      "ි": 867,
      "ී": 868,
      "ේ": 869,
      "ො": 870,
      "ก": 871,
      "ข": 872,
      "ค": 873,
      "ง": 874,
      "จ": 875,
      "ช": 876,
      "ซ": 877,
      "ญ": 878,
      "ฐ": 879,
      "ณ": 880,
      "ต": 881,
      "ท": 882,
      "ธ": 883,
      "น": 884,
      "บ": 885,
      "ป": 886,
      "พ": 887,
      "ภ": 888,
      "ม": 889,
      "ย": 890,
      "ร": 891,
      "ว": 892,
      "ศ": 893,
      "ส": 894,
      "ห": 895,
      "อ": 896,
      "ะ": 897,
      "ั": 898,
      "า": 899,
      "ำ": 900,
      "ิ": 901,
      "ี": 902,
      "ื": 903,
      "ุ": 904,
      "เ": 905,
      "ไ": 906,
      "้": 907,
      "์": 908,
      "ກ": 909,
      "ຂ": 910,
      "ຄ": 911,
      "ງ": 912,
      "ຈ": 913,
      "ຊ": 914,
      "ດ": 915,
      "ຕ": 916,
      "ທ": 917,
      "ນ": 918,
      "ປ": 919,
      "ພ": 920,
      "ລ": 921,
      "ວ": 922,
      "ສ": 923,
      "ຫ": 924,
      "ອ": 925,
      "ະ": 926,
      "ັ": 927,
      "າ": 928,
      "ິ": 929,
      "ີ": 930,
      "ົ": 931,
      "ຽ": 932,
      "ເ": 933,
      "ແ": 934,
      "ໄ": 935,
      "་": 936,
      "ད": 937,
      "བ": 938,
      "ོ": 939,
      "င": 940,
      "စ": 941,
      "ည": 942,
      "တ": 943,
      "ထ": 944,
      "န": 945,
      "ပ": 946,
      "ဖ": 947,
      "မ": 948,
      "ရ": 949,
      "သ": 950,
      "ာ": 951,
      "ိ": 952,
      "ု": 953,
      "ူ": 954,
      "ေ": 955,
      "ဲ": 956,
      "ံ": 957,
      "့": 958,
      "္": 959,
      "်": 960,
      "ြ": 961,
      "ွ": 962,
      "ა": 963,
      "ბ": 964,
      "დ": 965,
      "ე": 966,
      "ვ": 967,
      "თ": 968,
      "ი": 969,
      "კ": 970,
      "ლ": 971,
      "ნ": 972,
      "ო": 973,
      "რ": 974,
      "ს": 975,
      "უ": 976,
      "ფ": 977,
      "ქ": 978,
      "ღ": 979,
      "შ": 980,
      "ჩ": 981,
      "ძ": 982,
      "ჯ": 983,
      "ለ": 984,
      "ሊ": 985,
      "ላ": 986,
      "ሞ": 987,
      "ሥ": 988,
      "ሪ": 989,
      "ራ": 990,
      "ር": 991,
      "ሲ": 992,
      "ሴ": 993,
      "ሻ": 994,
      "ቡ": 995,
      "ብ": 996,
      "ት": 997,
      "ኃ": 998,
      "ን": 999,
      "ኢ": 1000,
      "ኤ": 1001,
      "ክ": 1002,
      "ዊ": 1003,
      "የ": 1004,
      "ያ": 1005,
      "ይ": 1006,
      "ዮ": 1007,
      "ዲ": 1008,
      "ዴ": 1009,
      "ጵ": 1010,
      "ፌ": 1011,
      "ፐ": 1012,
      "፡": 1013,
      "ᗐ": 1014,
      "ᙶ": 1015,
      "ក": 1016,
      "ខ": 1017,
      "ច": 1018,
      "ជ": 1019,
      "ណ": 1020,
      "ត": 1021,
      "ទ": 1022,
      "ន": 1023,
      "ប": 1024,
      "ព": 1025,
      "ម": 1026,
      "រ": 1027,
      "ស": 1028,
      "ហ": 1029,
      "ា": 1030,
      "ិ": 1031,
      "ុ": 1032,
      "េ": 1033,
      "ែ": 1034,
      "ះ": 1035,
      "្": 1036,
      "ᵒ": 1037,
      "ᵖ": 1038,
      "ᶜ": 1039,
      "Ḁ": 1040,
      "ḇ": 1041,
      "Ḍ": 1042,
      "ḍ": 1043,
      "ḏ": 1044,
      "ḗ": 1045,
      "Ḥ": 1046,
      "ḥ": 1047,
      "ḫ": 1048,
      "ḱ": 1049,
      "Ḳ": 1050,
      "ḳ": 1051,
      "Ḵ": 1052,
      "ḷ": 1053,
      "ṁ": 1054,
      "ṃ": 1055,
      "ṅ": 1056,
      "ṇ": 1057,
      "ṓ": 1058,
      "ṗ": 1059,
      "Ṛ": 1060,
      "ṛ": 1061,
      "Ṣ": 1062,
      "ṣ": 1063,
      "Ṭ": 1064,
      "ṭ": 1065,
      "ṯ": 1066,
      "ṹ": 1067,
      "ṿ": 1068,
      "Ẓ": 1069,
      "ẓ": 1070,
      "ẖ": 1071,
      "ẞ": 1072,
      "ạ": 1073,
      "ả": 1074,
      "ấ": 1075,
      "ầ": 1076,
      "ẩ": 1077,
      "ẫ": 1078,
      "ậ": 1079,
      "ắ": 1080,
      "ằ": 1081,
      "ặ": 1082,
      "Ẹ": 1083,
      "ẹ": 1084,
      "ẻ": 1085,
      "ẽ": 1086,
      "ế": 1087,
      "ề": 1088,
      "ễ": 1089,
      "ệ": 1090,
      "ỉ": 1091,
      "ị": 1092,
      "Ọ": 1093,
      "ọ": 1094,
      "ố": 1095,
      "ồ": 1096,
      "ổ": 1097,
      "ộ": 1098,
      "ớ": 1099,
      "ờ": 1100,
      "ợ": 1101,
      "ủ": 1102,
      "ứ": 1103,
      "ử": 1104,
      "ữ": 1105,
      "ự": 1106,
      "ỳ": 1107,
      "ỵ": 1108,
      "ỷ": 1109,
      "ỹ": 1110,
      "ἀ": 1111,
      "ἁ": 1112,
      "ἄ": 1113,
      "Ἀ": 1114,
      "ἐ": 1115,
      "ἑ": 1116,
      "ἒ": 1117,
      "ἔ": 1118,
      "ἕ": 1119,
      "Ἐ": 1120,
      "Ἑ": 1121,
      "Ἓ": 1122,
      "Ἕ": 1123,
      "ἠ": 1124,
      "ἡ": 1125,
      "ἣ": 1126,
      "ἤ": 1127,
      "ἥ": 1128,
      "ἦ": 1129,
      "Ἡ": 1130,
      "Ἥ": 1131,
      "ἰ": 1132,
      "ἱ": 1133,
      "ἴ": 1134,
      "ἵ": 1135,
      "ἶ": 1136,
      "ἷ": 1137,
      "Ἰ": 1138,
      "Ἱ": 1139,
      "ὀ": 1140,
      "ὁ": 1141,
      "ὄ": 1142,
      "ὅ": 1143,
      "ὐ": 1144,
      "ὑ": 1145,
      "ὒ": 1146,
      "ὔ": 1147,
      "ὕ": 1148,
      "ὠ": 1149,
      "ὤ": 1150,
      "ὥ": 1151,
      "ὰ": 1152,
      "ὴ": 1153,
      "ὶ": 1154,
      "ὸ": 1155,
      "ᾠ": 1156,
      "ᾰ": 1157,
      "ᾱ": 1158,
      "ᾶ": 1159,
      "ῃ": 1160,
      "ῆ": 1161,
      "ῐ": 1162,
      "ῖ": 1163,
      "ῠ": 1164,
      "ῥ": 1165,
      "ῦ": 1166,
      "Ῥ": 1167,
      "ῳ": 1168,
      "ῴ": 1169,
      "ῶ": 1170,
      "῾": 1171,
      "​": 1172,
      "‌": 1173,
      "‍": 1174,
      "‎": 1175,
      "‏": 1176,
      "‐": 1177,
      "‑": 1178,
      "–": 1179,
      "—": 1180,
      "―": 1181,
      "‖": 1182,
      "‘": 1183,
      "’": 1184,
      "‚": 1185,
      "“": 1186,
      "”": 1187,
      "„": 1188,
      "†": 1189,
      "‡": 1190,
      "•": 1191,
      "…": 1192,
      "‧": 1193,
      "‬": 1194,
      "‰": 1195,
      "′": 1196,
      "″": 1197,
      "‹": 1198,
      "›": 1199,
      "⁂": 1200,
      "⁄": 1201,
      "⁓": 1202,
      "⁠": 1203,
      "⁣": 1204,
      "⁰": 1205,
      "⁶": 1206,
      "⁷": 1207,
      "⁸": 1208,
      "⁹": 1209,
      "₁": 1210,
      "₂": 1211,
      "₃": 1212,
      "₄": 1213,
      "₢": 1214,
      "€": 1215,
      "₱": 1216,
      "℃": 1217,
      "℈": 1218,
      "ℓ": 1219,
      "№": 1220,
      "™": 1221,
      "ℳ": 1222,
      "⅓": 1223,
      "ↀ": 1224,
      "ↁ": 1225,
      "ↂ": 1226,
      "ↇ": 1227,
      "ↈ": 1228,
      "↑": 1229,
      "→": 1230,
      "↓": 1231,
      "↔": 1232,
      "↵": 1233,
      "↺": 1234,
      "⇆": 1235,
      "⇌": 1236,
      "⇐": 1237,
      "⇒": 1238,
      "⇔": 1239,
      "∀": 1240,
      "∂": 1241,
      "∃": 1242,
      "∅": 1243,
      "∆": 1244,
      "∇": 1245,
      "∈": 1246,
      "∑": 1247,
      "−": 1248,
      "∙": 1249,
      "√": 1250,
      "∝": 1251,
      "∞": 1252,
      "∧": 1253,
      "∩": 1254,
      "∪": 1255,
      "∫": 1256,
      "∴": 1257,
      "∼": 1258,
      "≈": 1259,
      "≠": 1260,
      "≤": 1261,
      "≥": 1262,
      "⊆": 1263,
      "⊕": 1264,
      "⊗": 1265,
      "⊢": 1266,
      "⊥": 1267,
      "⋀": 1268,
      "⋁": 1269,
      "⋅": 1270,
      "⋈": 1271,
      "⋉": 1272,
      "⋋": 1273,
      "⋌": 1274,
      "⋔": 1275,
      "⋯": 1276,
      "⌀": 1277,
      "①": 1278,
      "⑤": 1279,
      "Ⓧ": 1280,
      "─": 1281,
      "│": 1282,
      "█": 1283,
      "◇": 1284,
      "●": 1285,
      "◦": 1286,
      "◫": 1287,
      "◲": 1288,
      "◴": 1289,
      "◷": 1290,
      "★": 1291,
      "☉": 1292,
      "☧": 1293,
      "♀": 1294,
      "♂": 1295,
      "♇": 1296,
      "♈": 1297,
      "♊": 1298,
      "♎": 1299,
      "♒": 1300,
      "♔": 1301,
      "♙": 1302,
      "♛": 1303,
      "♜": 1304,
      "♝": 1305,
      "♞": 1306,
      "♟": 1307,
      "♠": 1308,
      "♣": 1309,
      "♥": 1310,
      "♦": 1311,
      "♭": 1312,
      "⟨": 1313,
      "⟩": 1314,
      "⠀": 1315,
      "⠁": 1316,
      "⠂": 1317,
      "⠃": 1318,
      "⠄": 1319,
      "⠅": 1320,
      "⠆": 1321,
      "⠇": 1322,
      "⠈": 1323,
      "⠉": 1324,
      "⠊": 1325,
      "⠋": 1326,
      "⠌": 1327,
      "⠍": 1328,
      "⠎": 1329,
      "⠏": 1330,
      "⠐": 1331,
      "⠑": 1332,
      "⠒": 1333,
      "⠓": 1334,
      "⠔": 1335,
      "⠕": 1336,
      "⠖": 1337,
      "⠗": 1338,
      "⠘": 1339,
      "⠙": 1340,
      "⠚": 1341,
      "⠛": 1342,
      "⠜": 1343,
      "⠝": 1344,
      "⠞": 1345,
      "⠟": 1346,
      "⠠": 1347,
      "⠡": 1348,
      "⠢": 1349,
      "⠣": 1350,
      "⠤": 1351,
      "⠥": 1352,
      "⠦": 1353,
      "⠧": 1354,
      "⠨": 1355,
      "⠩": 1356,
      "⠪": 1357,
      "⠫": 1358,
      "⠬": 1359,
      "⠭": 1360,
      "⠮": 1361,
      "⠯": 1362,
      "⠰": 1363,
      "⠱": 1364,
      "⠲": 1365,
      "⠳": 1366,
      "⠴": 1367,
      "⠵": 1368,
      "⠶": 1369,
      "⠷": 1370,
      "⠸": 1371,
      "⠹": 1372,
      "⠺": 1373,
      "⠻": 1374,
      "⠼": 1375,
      "⠽": 1376,
      "⠾": 1377,
      "⠿": 1378,
      "ⲁ": 1379,
      "ⲉ": 1380,
      "ⲟ": 1381,
      "Ⲡ": 1382,
      "ⲣ": 1383,
      "ⲥ": 1384,
      "ⲧ": 1385,
      "ⲩ": 1386,
      "ⴰ": 1387,
      "ⴽ": 1388,
      "ⵎ": 1389,
      "ⵏ": 1390,
      "ⵓ": 1391,
      "ⵔ": 1392,
      "ⵛ": 1393,
      "⸱": 1394,
      "、": 1395,
      "。": 1396,
      "々": 1397,
      "《": 1398,
      "》": 1399,
      "「": 1400,
      "」": 1401,
      "〒": 1402,
      "あ": 1403,
      "ぃ": 1404,
      "い": 1405,
      "う": 1406,
      "え": 1407,
      "お": 1408,
      "か": 1409,
      "が": 1410,
      "き": 1411,
      "く": 1412,
      "ぐ": 1413,
      "け": 1414,
      "げ": 1415,
      "こ": 1416,
      "ご": 1417,
      "さ": 1418,
      "し": 1419,
      "じ": 1420,
      "す": 1421,
      "ず": 1422,
      "せ": 1423,
      "そ": 1424,
      "た": 1425,
      "だ": 1426,
      "ち": 1427,
      "ぢ": 1428,
      "っ": 1429,
      "つ": 1430,
      "づ": 1431,
      "て": 1432,
      "で": 1433,
      "と": 1434,
      "な": 1435,
      "に": 1436,
      "ぬ": 1437,
      "ね": 1438,
      "の": 1439,
      "は": 1440,
      "ば": 1441,
      "ひ": 1442,
      "び": 1443,
      "ぷ": 1444,
      "へ": 1445,
      "べ": 1446,
      "ほ": 1447,
      "ま": 1448,
      "み": 1449,
      "む": 1450,
      "め": 1451,
      "も": 1452,
      "ゃ": 1453,
      "や": 1454,
      "ゅ": 1455,
      "ゆ": 1456,
      "ょ": 1457,
      "よ": 1458,
      "ら": 1459,
      "り": 1460,
      "る": 1461,
      "れ": 1462,
      "ろ": 1463,
      "わ": 1464,
      "ゐ": 1465,
      "を": 1466,
      "ん": 1467,
      "゛": 1468,
      "゜": 1469,
      "ァ": 1470,
      "ア": 1471,
      "イ": 1472,
      "ゥ": 1473,
      "ウ": 1474,
      "ェ": 1475,
      "エ": 1476,
      "オ": 1477,
      "カ": 1478,
      "ガ": 1479,
      "ク": 1480,
      "ケ": 1481,
      "コ": 1482,
      "ゴ": 1483,
      "シ": 1484,
      "ス": 1485,
      "ソ": 1486,
      "タ": 1487,
      "チ": 1488,
      "ッ": 1489,
      "ツ": 1490,
      "テ": 1491,
      "ト": 1492,
      "ド": 1493,
      "ナ": 1494,
      "ニ": 1495,
      "ヌ": 1496,
      "ネ": 1497,
      "パ": 1498,
      "ビ": 1499,
      "ピ": 1500,
      "フ": 1501,
      "ブ": 1502,
      "ベ": 1503,
      "ポ": 1504,
      "マ": 1505,
      "ミ": 1506,
      "メ": 1507,
      "ャ": 1508,
      "ヤ": 1509,
      "ュ": 1510,
      "ユ": 1511,
      "ョ": 1512,
      "ラ": 1513,
      "リ": 1514,
      "ル": 1515,
      "レ": 1516,
      "ロ": 1517,
      "ヲ": 1518,
      "ン": 1519,
      "ー": 1520,
      "ㄦ": 1521,
      "㭺": 1522,
      "一": 1523,
      "七": 1524,
      "万": 1525,
      "三": 1526,
      "上": 1527,
      "下": 1528,
      "不": 1529,
      "丑": 1530,
      "且": 1531,
      "世": 1532,
      "业": 1533,
      "东": 1534,
      "严": 1535,
      "个": 1536,
      "中": 1537,
      "主": 1538,
      "久": 1539,
      "义": 1540,
      "之": 1541,
      "乐": 1542,
      "乗": 1543,
      "乘": 1544,
      "书": 1545,
      "乱": 1546,
      "争": 1547,
      "事": 1548,
      "二": 1549,
      "五": 1550,
      "井": 1551,
      "交": 1552,
      "京": 1553,
      "人": 1554,
      "仁": 1555,
      "今": 1556,
      "仔": 1557,
      "仕": 1558,
      "仙": 1559,
      "代": 1560,
      "以": 1561,
      "们": 1562,
      "仮": 1563,
      "仲": 1564,
      "件": 1565,
      "伊": 1566,
      "伏": 1567,
      "伐": 1568,
      "休": 1569,
      "会": 1570,
      "伝": 1571,
      "伯": 1572,
      "但": 1573,
      "位": 1574,
      "体": 1575,
      "何": 1576,
      "佛": 1577,
      "你": 1578,
      "佢": 1579,
      "使": 1580,
      "供": 1581,
      "侯": 1582,
      "保": 1583,
      "信": 1584,
      "俭": 1585,
      "修": 1586,
      "倉": 1587,
      "個": 1588,
      "假": 1589,
      "働": 1590,
      "僕": 1591,
      "僧": 1592,
      "儺": 1593,
      "儿": 1594,
      "元": 1595,
      "兄": 1596,
      "先": 1597,
      "光": 1598,
      "児": 1599,
      "党": 1600,
      "入": 1601,
      "內": 1602,
      "全": 1603,
      "八": 1604,
      "公": 1605,
      "六": 1606,
      "兰": 1607,
      "共": 1608,
      "关": 1609,
      "兵": 1610,
      "其": 1611,
      "军": 1612,
      "农": 1613,
      "冥": 1614,
      "冬": 1615,
      "冲": 1616,
      "出": 1617,
      "分": 1618,
      "切": 1619,
      "刑": 1620,
      "列": 1621,
      "刚": 1622,
      "初": 1623,
      "判": 1624,
      "別": 1625,
      "利": 1626,
      "前": 1627,
      "剛": 1628,
      "剧": 1629,
      "劇": 1630,
      "劉": 1631,
      "力": 1632,
      "加": 1633,
      "助": 1634,
      "勇": 1635,
      "勉": 1636,
      "勒": 1637,
      "動": 1638,
      "務": 1639,
      "勝": 1640,
      "勞": 1641,
      "勾": 1642,
      "包": 1643,
      "北": 1644,
      "区": 1645,
      "医": 1646,
      "區": 1647,
      "十": 1648,
      "千": 1649,
      "半": 1650,
      "华": 1651,
      "协": 1652,
      "卒": 1653,
      "協": 1654,
      "南": 1655,
      "単": 1656,
      "厚": 1657,
      "原": 1658,
      "厩": 1659,
      "友": 1660,
      "反": 1661,
      "口": 1662,
      "古": 1663,
      "可": 1664,
      "台": 1665,
      "史": 1666,
      "吁": 1667,
      "合": 1668,
      "吉": 1669,
      "同": 1670,
      "名": 1671,
      "后": 1672,
      "吐": 1673,
      "吒": 1674,
      "君": 1675,
      "含": 1676,
      "呂": 1677,
      "呉": 1678,
      "告": 1679,
      "周": 1680,
      "味": 1681,
      "命": 1682,
      "和": 1683,
      "咸": 1684,
      "哀": 1685,
      "哋": 1686,
      "員": 1687,
      "哪": 1688,
      "唐": 1689,
      "商": 1690,
      "啟": 1691,
      "啸": 1692,
      "喇": 1693,
      "喺": 1694,
      "喾": 1695,
      "嗰": 1696,
      "嘅": 1697,
      "嘉": 1698,
      "噶": 1699,
      "囗": 1700,
      "四": 1701,
      "回": 1702,
      "囲": 1703,
      "図": 1704,
      "围": 1705,
      "国": 1706,
      "圃": 1707,
      "國": 1708,
      "圍": 1709,
      "園": 1710,
      "土": 1711,
      "在": 1712,
      "地": 1713,
      "场": 1714,
      "坐": 1715,
      "块": 1716,
      "坡": 1717,
      "埋": 1718,
      "城": 1719,
      "域": 1720,
      "報": 1721,
      "場": 1722,
      "壁": 1723,
      "壤": 1724,
      "士": 1725,
      "壽": 1726,
      "备": 1727,
      "変": 1728,
      "夏": 1729,
      "夔": 1730,
      "外": 1731,
      "多": 1732,
      "夜": 1733,
      "夢": 1734,
      "大": 1735,
      "天": 1736,
      "太": 1737,
      "夫": 1738,
      "央": 1739,
      "头": 1740,
      "奄": 1741,
      "奈": 1742,
      "奉": 1743,
      "奎": 1744,
      "奥": 1745,
      "奭": 1746,
      "女": 1747,
      "奴": 1748,
      "好": 1749,
      "如": 1750,
      "妈": 1751,
      "妙": 1752,
      "妻": 1753,
      "始": 1754,
      "姑": 1755,
      "姓": 1756,
      "委": 1757,
      "姿": 1758,
      "娥": 1759,
      "婆": 1760,
      "媧": 1761,
      "嫦": 1762,
      "嬰": 1763,
      "子": 1764,
      "字": 1765,
      "孙": 1766,
      "孝": 1767,
      "孟": 1768,
      "学": 1769,
      "孫": 1770,
      "學": 1771,
      "孺": 1772,
      "宁": 1773,
      "安": 1774,
      "宏": 1775,
      "宗": 1776,
      "官": 1777,
      "定": 1778,
      "宝": 1779,
      "実": 1780,
      "客": 1781,
      "宣": 1782,
      "室": 1783,
      "宫": 1784,
      "宮": 1785,
      "家": 1786,
      "宿": 1787,
      "富": 1788,
      "實": 1789,
      "寧": 1790,
      "寸": 1791,
      "对": 1792,
      "寺": 1793,
      "封": 1794,
      "将": 1795,
      "將": 1796,
      "尊": 1797,
      "小": 1798,
      "少": 1799,
      "尖": 1800,
      "尤": 1801,
      "尧": 1802,
      "尼": 1803,
      "局": 1804,
      "居": 1805,
      "山": 1806,
      "岳": 1807,
      "島": 1808,
      "崑": 1809,
      "崙": 1810,
      "嶋": 1811,
      "川": 1812,
      "州": 1813,
      "工": 1814,
      "巫": 1815,
      "已": 1816,
      "巴": 1817,
      "市": 1818,
      "师": 1819,
      "帝": 1820,
      "帥": 1821,
      "師": 1822,
      "帮": 1823,
      "常": 1824,
      "幣": 1825,
      "干": 1826,
      "平": 1827,
      "年": 1828,
      "幹": 1829,
      "幻": 1830,
      "广": 1831,
      "庁": 1832,
      "庄": 1833,
      "应": 1834,
      "庙": 1835,
      "府": 1836,
      "康": 1837,
      "廃": 1838,
      "廉": 1839,
      "廣": 1840,
      "廬": 1841,
      "延": 1842,
      "廷": 1843,
      "建": 1844,
      "式": 1845,
      "弓": 1846,
      "弔": 1847,
      "弗": 1848,
      "弘": 1849,
      "弟": 1850,
      "弥": 1851,
      "弧": 1852,
      "張": 1853,
      "強": 1854,
      "彌": 1855,
      "当": 1856,
      "录": 1857,
      "彼": 1858,
      "征": 1859,
      "待": 1860,
      "律": 1861,
      "後": 1862,
      "徐": 1863,
      "御": 1864,
      "微": 1865,
      "德": 1866,
      "徹": 1867,
      "徽": 1868,
      "心": 1869,
      "忌": 1870,
      "忍": 1871,
      "志": 1872,
      "忙": 1873,
      "忠": 1874,
      "念": 1875,
      "思": 1876,
      "性": 1877,
      "怨": 1878,
      "恆": 1879,
      "恋": 1880,
      "恕": 1881,
      "恭": 1882,
      "恺": 1883,
      "悟": 1884,
      "悪": 1885,
      "情": 1886,
      "惟": 1887,
      "惠": 1888,
      "想": 1889,
      "愛": 1890,
      "愿": 1891,
      "慈": 1892,
      "態": 1893,
      "慧": 1894,
      "慰": 1895,
      "慶": 1896,
      "懿": 1897,
      "成": 1898,
      "我": 1899,
      "戦": 1900,
      "戰": 1901,
      "戲": 1902,
      "戸": 1903,
      "所": 1904,
      "手": 1905,
      "扶": 1906,
      "技": 1907,
      "把": 1908,
      "拉": 1909,
      "拐": 1910,
      "拓": 1911,
      "拝": 1912,
      "拾": 1913,
      "振": 1914,
      "排": 1915,
      "掖": 1916,
      "撲": 1917,
      "攝": 1918,
      "支": 1919,
      "政": 1920,
      "教": 1921,
      "数": 1922,
      "文": 1923,
      "料": 1924,
      "断": 1925,
      "新": 1926,
      "方": 1927,
      "旅": 1928,
      "旗": 1929,
      "日": 1930,
      "旬": 1931,
      "旱": 1932,
      "昆": 1933,
      "昊": 1934,
      "昌": 1935,
      "明": 1936,
      "易": 1937,
      "昔": 1938,
      "星": 1939,
      "春": 1940,
      "昭": 1941,
      "時": 1942,
      "晋": 1943,
      "普": 1944,
      "景": 1945,
      "暨": 1946,
      "曜": 1947,
      "更": 1948,
      "書": 1949,
      "曹": 1950,
      "最": 1951,
      "月": 1952,
      "有": 1953,
      "朔": 1954,
      "朝": 1955,
      "期": 1956,
      "木": 1957,
      "本": 1958,
      "术": 1959,
      "权": 1960,
      "杉": 1961,
      "李": 1962,
      "村": 1963,
      "条": 1964,
      "来": 1965,
      "東": 1966,
      "板": 1967,
      "极": 1968,
      "林": 1969,
      "果": 1970,
      "枝": 1971,
      "柏": 1972,
      "柔": 1973,
      "校": 1974,
      "栽": 1975,
      "桑": 1976,
      "桓": 1977,
      "梅": 1978,
      "棋": 1979,
      "森": 1980,
      "楚": 1981,
      "楽": 1982,
      "榊": 1983,
      "榮": 1984,
      "槍": 1985,
      "樂": 1986,
      "標": 1987,
      "樺": 1988,
      "橋": 1989,
      "檎": 1990,
      "欣": 1991,
      "歐": 1992,
      "正": 1993,
      "此": 1994,
      "武": 1995,
      "死": 1996,
      "殤": 1997,
      "殿": 1998,
      "母": 1999,
      "比": 2000,
      "毛": 2001,
      "氏": 2002,
      "民": 2003,
      "氣": 2004,
      "水": 2005,
      "氵": 2006,
      "永": 2007,
      "氹": 2008,
      "求": 2009,
      "汉": 2010,
      "江": 2011,
      "池": 2012,
      "汪": 2013,
      "沐": 2014,
      "沖": 2015,
      "沪": 2016,
      "河": 2017,
      "治": 2018,
      "泉": 2019,
      "法": 2020,
      "波": 2021,
      "洋": 2022,
      "洞": 2023,
      "津": 2024,
      "洪": 2025,
      "洱": 2026,
      "洲": 2027,
      "派": 2028,
      "流": 2029,
      "浄": 2030,
      "浦": 2031,
      "海": 2032,
      "涛": 2033,
      "涯": 2034,
      "淸": 2035,
      "清": 2036,
      "渎": 2037,
      "温": 2038,
      "湖": 2039,
      "湘": 2040,
      "湾": 2041,
      "準": 2042,
      "演": 2043,
      "漢": 2044,
      "澤": 2045,
      "濟": 2046,
      "濤": 2047,
      "瀛": 2048,
      "灣": 2049,
      "火": 2050,
      "灶": 2051,
      "炟": 2052,
      "炮": 2053,
      "炳": 2054,
      "為": 2055,
      "烏": 2056,
      "烟": 2057,
      "焙": 2058,
      "無": 2059,
      "然": 2060,
      "熟": 2061,
      "熹": 2062,
      "燦": 2063,
      "爲": 2064,
      "爵": 2065,
      "爾": 2066,
      "片": 2067,
      "牌": 2068,
      "牛": 2069,
      "牧": 2070,
      "物": 2071,
      "特": 2072,
      "犬": 2073,
      "狂": 2074,
      "狩": 2075,
      "獄": 2076,
      "獅": 2077,
      "獬": 2078,
      "獻": 2079,
      "玄": 2080,
      "玉": 2081,
      "王": 2082,
      "玖": 2083,
      "現": 2084,
      "球": 2085,
      "理": 2086,
      "琉": 2087,
      "琛": 2088,
      "琴": 2089,
      "瑞": 2090,
      "瑤": 2091,
      "環": 2092,
      "甘": 2093,
      "生": 2094,
      "田": 2095,
      "男": 2096,
      "町": 2097,
      "畀": 2098,
      "界": 2099,
      "留": 2100,
      "番": 2101,
      "病": 2102,
      "痛": 2103,
      "發": 2104,
      "白": 2105,
      "百": 2106,
      "皇": 2107,
      "盆": 2108,
      "盈": 2109,
      "盤": 2110,
      "相": 2111,
      "省": 2112,
      "県": 2113,
      "眞": 2114,
      "真": 2115,
      "着": 2116,
      "知": 2117,
      "石": 2118,
      "砲": 2119,
      "碁": 2120,
      "碗": 2121,
      "礼": 2122,
      "社": 2123,
      "祇": 2124,
      "祓": 2125,
      "祖": 2126,
      "祜": 2127,
      "祝": 2128,
      "神": 2129,
      "祭": 2130,
      "禅": 2131,
      "禊": 2132,
      "禪": 2133,
      "禮": 2134,
      "禰": 2135,
      "禹": 2136,
      "秀": 2137,
      "秋": 2138,
      "种": 2139,
      "科": 2140,
      "移": 2141,
      "程": 2142,
      "稚": 2143,
      "種": 2144,
      "稲": 2145,
      "空": 2146,
      "竜": 2147,
      "竟": 2148,
      "章": 2149,
      "端": 2150,
      "竹": 2151,
      "第": 2152,
      "等": 2153,
      "筒": 2154,
      "筹": 2155,
      "箇": 2156,
      "算": 2157,
      "節": 2158,
      "簡": 2159,
      "米": 2160,
      "粵": 2161,
      "精": 2162,
      "系": 2163,
      "紀": 2164,
      "紅": 2165,
      "納": 2166,
      "級": 2167,
      "索": 2168,
      "紫": 2169,
      "結": 2170,
      "統": 2171,
      "綏": 2172,
      "經": 2173,
      "維": 2174,
      "総": 2175,
      "線": 2176,
      "縄": 2177,
      "織": 2178,
      "纘": 2179,
      "红": 2180,
      "组": 2181,
      "经": 2182,
      "给": 2183,
      "罗": 2184,
      "置": 2185,
      "羅": 2186,
      "美": 2187,
      "群": 2188,
      "義": 2189,
      "羲": 2190,
      "羽": 2191,
      "羿": 2192,
      "耀": 2193,
      "老": 2194,
      "而": 2195,
      "耳": 2196,
      "耻": 2197,
      "聖": 2198,
      "聞": 2199,
      "職": 2200,
      "肇": 2201,
      "育": 2202,
      "背": 2203,
      "胡": 2204,
      "能": 2205,
      "脇": 2206,
      "腦": 2207,
      "腺": 2208,
      "臣": 2209,
      "臨": 2210,
      "自": 2211,
      "至": 2212,
      "臺": 2213,
      "舅": 2214,
      "與": 2215,
      "興": 2216,
      "舜": 2217,
      "舞": 2218,
      "良": 2219,
      "色": 2220,
      "节": 2221,
      "花": 2222,
      "范": 2223,
      "茅": 2224,
      "茶": 2225,
      "荔": 2226,
      "药": 2227,
      "莊": 2228,
      "菊": 2229,
      "菜": 2230,
      "菩": 2231,
      "華": 2232,
      "萊": 2233,
      "萍": 2234,
      "萬": 2235,
      "落": 2236,
      "葉": 2237,
      "葡": 2238,
      "董": 2239,
      "蒲": 2240,
      "蓬": 2241,
      "蓮": 2242,
      "蕃": 2243,
      "薩": 2244,
      "藍": 2245,
      "藏": 2246,
      "藩": 2247,
      "虛": 2248,
      "虫": 2249,
      "蚩": 2250,
      "蛇": 2251,
      "蛮": 2252,
      "融": 2253,
      "血": 2254,
      "行": 2255,
      "衎": 2256,
      "衛": 2257,
      "衡": 2258,
      "衣": 2259,
      "表": 2260,
      "裁": 2261,
      "西": 2262,
      "見": 2263,
      "覚": 2264,
      "観": 2265,
      "覽": 2266,
      "觀": 2267,
      "角": 2268,
      "言": 2269,
      "計": 2270,
      "訓": 2271,
      "記": 2272,
      "詞": 2273,
      "詢": 2274,
      "話": 2275,
      "誌": 2276,
      "語": 2277,
      "説": 2278,
      "読": 2279,
      "談": 2280,
      "論": 2281,
      "諦": 2282,
      "諮": 2283,
      "諸": 2284,
      "謙": 2285,
      "謠": 2286,
      "議": 2287,
      "让": 2288,
      "议": 2289,
      "记": 2290,
      "诚": 2291,
      "语": 2292,
      "谷": 2293,
      "豊": 2294,
      "象": 2295,
      "豸": 2296,
      "貅": 2297,
      "貔": 2298,
      "財": 2299,
      "貨": 2300,
      "貴": 2301,
      "賀": 2302,
      "賓": 2303,
      "質": 2304,
      "财": 2305,
      "贸": 2306,
      "赤": 2307,
      "赴": 2308,
      "赵": 2309,
      "越": 2310,
      "足": 2311,
      "路": 2312,
      "車": 2313,
      "輝": 2314,
      "輪": 2315,
      "车": 2316,
      "辞": 2317,
      "辯": 2318,
      "辰": 2319,
      "農": 2320,
      "込": 2321,
      "迚": 2322,
      "送": 2323,
      "通": 2324,
      "遇": 2325,
      "過": 2326,
      "道": 2327,
      "達": 2328,
      "遣": 2329,
      "遺": 2330,
      "邏": 2331,
      "邑": 2332,
      "邓": 2333,
      "邦": 2334,
      "邪": 2335,
      "郎": 2336,
      "郡": 2337,
      "部": 2338,
      "都": 2339,
      "鄉": 2340,
      "鄧": 2341,
      "配": 2342,
      "采": 2343,
      "重": 2344,
      "野": 2345,
      "金": 2346,
      "鉄": 2347,
      "銀": 2348,
      "銅": 2349,
      "錦": 2350,
      "鍾": 2351,
      "鎌": 2352,
      "鏡": 2353,
      "鏵": 2354,
      "鐵": 2355,
      "钚": 2356,
      "锦": 2357,
      "長": 2358,
      "門": 2359,
      "開": 2360,
      "間": 2361,
      "閣": 2362,
      "閻": 2363,
      "關": 2364,
      "阳": 2365,
      "阿": 2366,
      "陈": 2367,
      "降": 2368,
      "院": 2369,
      "陵": 2370,
      "陽": 2371,
      "隅": 2372,
      "隆": 2373,
      "隍": 2374,
      "随": 2375,
      "隴": 2376,
      "隸": 2377,
      "雅": 2378,
      "集": 2379,
      "雑": 2380,
      "離": 2381,
      "難": 2382,
      "雨": 2383,
      "雲": 2384,
      "雷": 2385,
      "電": 2386,
      "霊": 2387,
      "霧": 2388,
      "露": 2389,
      "靈": 2390,
      "靑": 2391,
      "青": 2392,
      "静": 2393,
      "面": 2394,
      "韓": 2395,
      "音": 2396,
      "順": 2397,
      "頡": 2398,
      "頭": 2399,
      "願": 2400,
      "顼": 2401,
      "颛": 2402,
      "風": 2403,
      "食": 2404,
      "飴": 2405,
      "館": 2406,
      "餮": 2407,
      "饕": 2408,
      "首": 2409,
      "馗": 2410,
      "馬": 2411,
      "駕": 2412,
      "驁": 2413,
      "马": 2414,
      "高": 2415,
      "鬘": 2416,
      "鬼": 2417,
      "魁": 2418,
      "魃": 2419,
      "魈": 2420,
      "魔": 2421,
      "鮮": 2422,
      "鯤": 2423,
      "鳥": 2424,
      "鳳": 2425,
      "鴻": 2426,
      "鵊": 2427,
      "鵬": 2428,
      "鵲": 2429,
      "鶼": 2430,
      "鷫": 2431,
      "麟": 2432,
      "麻": 2433,
      "黃": 2434,
      "黄": 2435,
      "黑": 2436,
      "點": 2437,
      "黨": 2438,
      "鼎": 2439,
      "鼻": 2440,
      "龍": 2441,
      "ꜜ": 2442,
      "ꜣ": 2443,
      "ꜥ": 2444,
      "ꟾ": 2445,
      "가": 2446,
      "강": 2447,
      "개": 2448,
      "경": 2449,
      "고": 2450,
      "곡": 2451,
      "공": 2452,
      "광": 2453,
      "교": 2454,
      "구": 2455,
      "국": 2456,
      "군": 2457,
      "금": 2458,
      "기": 2459,
      "김": 2460,
      "남": 2461,
      "년": 2462,
      "노": 2463,
      "다": 2464,
      "단": 2465,
      "담": 2466,
      "당": 2467,
      "대": 2468,
      "덕": 2469,
      "도": 2470,
      "독": 2471,
      "동": 2472,
      "둑": 2473,
      "드": 2474,
      "디": 2475,
      "라": 2476,
      "락": 2477,
      "람": 2478,
      "래": 2479,
      "려": 2480,
      "례": 2481,
      "로": 2482,
      "록": 2483,
      "류": 2484,
      "르": 2485,
      "리": 2486,
      "림": 2487,
      "마": 2488,
      "만": 2489,
      "면": 2490,
      "목": 2491,
      "무": 2492,
      "미": 2493,
      "민": 2494,
      "바": 2495,
      "반": 2496,
      "방": 2497,
      "벌": 2498,
      "베": 2499,
      "별": 2500,
      "부": 2501,
      "북": 2502,
      "사": 2503,
      "산": 2504,
      "삼": 2505,
      "색": 2506,
      "서": 2507,
      "선": 2508,
      "성": 2509,
      "세": 2510,
      "수": 2511,
      "시": 2512,
      "식": 2513,
      "신": 2514,
      "실": 2515,
      "십": 2516,
      "아": 2517,
      "악": 2518,
      "암": 2519,
      "야": 2520,
      "약": 2521,
      "양": 2522,
      "어": 2523,
      "없": 2524,
      "역": 2525,
      "염": 2526,
      "영": 2527,
      "올": 2528,
      "요": 2529,
      "울": 2530,
      "원": 2531,
      "월": 2532,
      "위": 2533,
      "유": 2534,
      "으": 2535,
      "음": 2536,
      "의": 2537,
      "이": 2538,
      "인": 2539,
      "일": 2540,
      "자": 2541,
      "작": 2542,
      "잠": 2543,
      "장": 2544,
      "전": 2545,
      "절": 2546,
      "정": 2547,
      "제": 2548,
      "조": 2549,
      "주": 2550,
      "지": 2551,
      "진": 2552,
      "찬": 2553,
      "천": 2554,
      "철": 2555,
      "청": 2556,
      "충": 2557,
      "치": 2558,
      "침": 2559,
      "카": 2560,
      "토": 2561,
      "통": 2562,
      "특": 2563,
      "판": 2564,
      "팔": 2565,
      "편": 2566,
      "평": 2567,
      "포": 2568,
      "폰": 2569,
      "픽": 2570,
      "한": 2571,
      "함": 2572,
      "핸": 2573,
      "행": 2574,
      "허": 2575,
      "현": 2576,
      "호": 2577,
      "홍": 2578,
      "화": 2579,
      "황": 2580,
      "회": 2581,
      "효": 2582,
      "훈": 2583,
      "휴": 2584,
      "흥": 2585,
      "ﬁ": 2586,
      "ﬂ": 2587,
      "ﷲ": 2588,
      "﻿": 2589,
      "（": 2590,
      "）": 2591,
      "，": 2592,
      "｜": 2593,
      "￥": 2594,
      "￼": 2595,
      "�": 2596,
      "𐀡": 2597,
      "𐀩": 2598,
      "𐀵": 2599,
      "𐤋": 2600,
      "𐬀": 2601,
      "𐬌": 2602,
      "𐬎": 2603,
      "𐬢": 2604,
      "𐬥": 2605,
      "𐬨": 2606,
      "𐬭": 2607,
      "𒀭": 2608,
      "𒁺": 2609,
      "𒂗": 2610,
      "𒃶": 2611,
      "𒆠": 2612,
      "𒆧": 2613,
      "𒈾": 2614,
      "𞤈": 2615,
      "𞤘": 2616,
      "𞤤": 2617,
      "𞤦": 2618,
      "𞤨": 2619,
      "𞤫": 2620,
      "𞤭": 2621,
      "𞤲": 2622,
      "𞤳": 2623,
      "𞤵": 2624,
      "de": 2625,
      "ra": 2626,
      "do": 2627,
      "es": 2628,
      "nt": 2629,
      "da": 2630,
      "co": 2631,
      "os": 2632,
      "as": 2633,
      "ri": 2634,
      "re": 2635,
      "ta": 2636,
      "er": 2637,
      "is": 2638,
      "or": 2639,
      "ma": 2640,
      "ão": 2641,
      "al": 2642,
